{
    "0": {
        "title": "\nSoru:\n24.02.2007\nperianal apse\n",
        "questions_body": "\nMerhabalar 07.02.2007 tarihinde okmeydanı ssk hastanesinde perianal apse teşhisi ile ameliyat oldum..Ayın 12 sinde hastaneden taburcu edildim..1 hafta sonra 1 kez kontrole gittim..Bana çok ufak bir apse daha geçirebilirsiniz vede fistül denen birşeye dönüşme ihtimali var dediler.Diren yerinden gelen akıntım ara sıra kırmızı ara sıra sarı şekilde geliyor..Ama eskisi gibi çok gelmiyor..Benim merak ettiğim bu akıntı ne zamana kadar sürecek..Herhalde çok sürerse fistül tanısı konuyormuş..Çok korku içindeyim psikolojim bozuldu..Son olarakta muayeneden sonra doktor antibiyotik olarak sifloks500mg verdi.İlaç bitti şimdi kendim tekrar eczaneden alıp kullanıyorum bunun bir mahsuru yok dimi..hastaneden ilk çıktığımda ise biteral 500mg ve cipro 500mg vermişlerdi..Muayeneden sonra onları bırakıp sifloksa başladım..Lütfen bu akıntı ne kadar sürer..Acaba fistül veya daha farklı bişey olurmuyum..\n",
        "answer": "\nfistulperianal abselerin hemen hemen dogal iyilesme sonucu diyebilecegimiz bir hastalik maalesef perianal fistuller. abseler acilip tedavi edildikten sonra perianal fistul gelisimi biz cerrahlar tarafindan beklenir ve hastanin fistul nedeniyle cogu kez ameliyati gerekir cunku kendiliginden iyilesme sansi genelde az. perianal abseler tekrarlamalar yapabilirler. su anda eger akintiniz kotu kokulu ve enfeksiyonu dusundurur tarzda degilse antibiyotigi kullanmayin veya doktorunuza gorunup oyle kullanin derim cunku bir hayli zamandir antibiotik aliyor oldugunuzu anliyorum yazinizdan. fistulun olusup olusmadigi veya boyut ve yerlesiminin ne oldugunu anlayabilmek icin doktorunuz sizden manyetik resonans inceleme yani mr isteyecektir ve takiben tedavinizi planlayacaktir.gecmis olsunsaygi ile\n"
    },
    "1": {
        "title": "\nSoru:\n26.01.2011\nAmeliyat sonrası uyanamama\n",
        "questions_body": "\nMerhaba, annem şeker hastasıydı ve kalbinde 3 damar tıkalı çıktı, doktorlar by-pass olması gerektiğini söyledi. 5 gün önce ameliyat oldu, yoğun bakıma çıktıktan sora ani tansiyon düşmesi ve çıkması olmuş ve tekrar müdahale edilmiş, şu an sadece gözlerini açtığını söylüyorlar ama bilinci tam yerinde değil, solunum cihazına bağlı tutuyorlar, tomogrofi çekildi ama aksi bir durum söz konusu değil dediler, neden bilinci yerine gelmiyor olabilir? Cevaplarsanız sevinirim.\n",
        "answer": "\nBy pass ameliyatının akabinde hastalar vücut dirençerine göre yoğum bakımda tutulur.Bu süre normal şartlarda 1 veya 2 gün sürebilir.Annenizin uyanamamasına bir çok sebeb bulunabilir.Bunlardan bazıları yanlış ameliyat,ameliyat esnasında veya sonrasına enfeksiyon kapması olabilir.Gözlerini açması,ellerini hareket ettirebilmesi sonuçları stabil yapar.2 hafta yoğun bakımda kalabilme ihtimali var.Ayrıca annenizin yaşı ve daha önce ameliyat geçirip geçirmediği hangi ilaçları kullandığı hakkında bilgi yazmamışsınız şimdilik bu kadar yardımcı olabiliyorum size.Geçmiş olsun\n"
    },
    "2": {
        "title": "\nSoru:\n28.12.2015\nMr sonuçlarım (lütfen acil)\n",
        "questions_body": "\nhocam annemin emar sonuçları yorumlarsanız sevinirim annem 45 yaşında 94 kilo 1,65 boyunda kötü birşey çıktı diye çok korkuyoruz;\nSONUÇ\nÜST ABDOMEN MR :\nÜST batın İnceleme tekniği: Aksial planda T1, in phase, out of phase, koronal planda T2, İV paramanyetik kontrast madde enjeksiyonu\nsonrası aksial, sagital, koronal\nBulgular:\nKaraciğerin boyutları normaldir. Karaciğerde yağlanma tespit edildi. Karaciğer parankiminde kitle lezyonu saptanmadı.\nİntrahepatik vasküler ve kanaliküler yapılar normal kalibrasyonda, patent akımla uyumlu sinyal özelliğindedir.\nSafra kesesi normal lojunda, normal boyutta ve homojen iç yapıda izlenmektedir.\nKoledok boylu boyunca normal genişlikte ve açık olarak izlenebilmektedir.\nDalağın boyutları normal, konturları muntazam ve parankimi homojendir.\nPankreasın boyutları normal, konturları muntazam ve parankimi homojendir.\nSol sürrenal normaldir.\nSağ sürrenal medial krusunda yaklaşık 10 mm çaplı nodüler lezyon izlendi. Kimyasal şift serilerinde yağ içeriği izlenmiş olup adenom lehine\nyorumlanmıştır.\nBöbreklerin boyutları normal, konturları muntazam ve parankimi homojendir. Pelviste genişleme izlendi.\nMide ve intestinal/kolonik ans segmentlerine ait gross patoloji saptanmadı.\nParaaortakaval alanda patolojik boyutta lenf ganglionu ve intraabdominal serbest sıvı kolleksiyonu saptanmadı.\nİntraabdominal ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nDiafragma konturları muntazamdır.\nToraks bazalinden geçen kesitler doğaldır.\nTorakal vertebra korpuslarının yükseklikleri normaldir. Medülla trabeküler komponentler hastanın yaşı ile uyumlu fizyolojik ilik değişiklikleri\nnedeniyle transisyonel patern özelliğindedir.\nParaabdominal kas ve yumuşak dokular normal kalınlıkta ve homojen iç yapıdadır.\nSONUÇ\nPELVIK (ALT ABDOMEN) MR :\nTeknik Protokol: Aksial düzlemde FSE; T2 ağırlıklı (yağ baskılayıcı sekans)\nSagittal düzlemde FSE; T2 ağırlıklı\nAksial düzlemde FSE; T1 ağırlıklı\nAksial ve koronal düzlemde FSE; T1 ağırlıklı (fatsat Gd-DOTA'lı)\n(Kullanılan kontrast madde Dotarem 10 cc)\nBulgular:\nUterus ve overler izlenmedi (opere). Operasyon bölgesinde rezidü-nüks kitleyi düşündürür izlenim alınmadı.\nMesanenin dolumu homojen ve cidar kalınlığı tabiidir.\nRektumun duvar kalınlığı normaldir. Perirektal, presakral ve prekoksigeal yağlı planlar normal kalınlıkta, homojen iç yapıdadır.\nİntrapelvik alanda patolojik boyutta lenf ganglionu ve serbest sıvı kolleksiyonu saptanmadı.\nİntrapelvik ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nOsseoz oluşumların kortikal platoları intakttır. Medülla trabeküler komponentler hasta yaşıyla uyumlu fizyolojik ilik değişiklikleri nedeniyle\ntransisyonel patern özelliğindedir.\nL5-S1 diskine komşu end plate'lerde sivrileşmeler, diskte hidrasyon kaybı izlendi. Posterior çevresel protrüzyon saptandı.\nParapelvik kas ve yumuşak doku planları normal kalınlıkta ve homojen iç yapıdadır.\n",
        "answer": "\nMR normal gözüküyor\n"
    },
    "3": {
        "title": "\nSoru:\n01.08.2011\n20 yaş dişi ve apse\n",
        "questions_body": "\nBenim 20 yaş dişimden dolayı sol yanağımda apse oluştu ve yaklaşık 2 aydır antibiyotik kullanmama rağmen şişlik geçmedi, ne yapılması gerekiyor, apseyi almanın başka bir tedavisi yok mu antibiyotikten başka, yani apseyi ağız içinden drene etmek mümkün değil mi?\n",
        "answer": "\nHerhangi bir dişten kaynaklı apsenin antibiyotikle tedavisi mümkün değildir, antibiyotik apsenin küçülmesini sağlar, tedavi etmez. Küçülen apse ödemden dolayı ağrı yapmadığından genellikle antibiyotik apseyi geçirdi zannedilir. Tek çare dişinizin çekimi... Geçmiş olsun.\n"
    },
    "4": {
        "title": "\nSoru:\n18.02.2013\nKistli diş çektirme operasyonu\n",
        "questions_body": "\nMerhaba. Sağdaki alt büyük azı dişimin kökünün bir ayağında iltihaplanma sonucu kist oluştu. (Panaromik filmimde dişimin kök ucundan biri kistin içinde görünüyor ve nohut büyüklüğünde). Aynı zamanda kök ucu da çürümüş. Dişimi 1,5 ay önce yarım kalan kanal tedavisi nedeniyle (sadece temizlenip geçici dolgu yapıldı) kurtaramadık. Doktor çekim yapacak. Fakat çekimim 'cerrahi çekim' olacakmış. Çünkü dişimin bir tarafında kırılma var, parça parça alınacakmış dişim. Antibiyotikler de kullanıyorum 2 haftadır. Sorum, çekim öncesi dişimin kökünde iltihap (kistik yapı) nedeniyle verilen anestezi sonucu uyuşmama durumu olur mu? Çekim zor olur mu? Çünkü dişimin çürüğü daha evvel temizlenirken yapılan anestezi yetmemişti, doktor enfeksiyon nedeniyle uyuşmadığını söylüyordu ve tekrar tekrar anestezi yapmıştı. Şimdiki doktor ise uyuşur diyor ama dişim normal çekim bir diş değil. Korkularım var. Acı duymak istemiyorum. 2. sorum, ben bu antibiotikleri kullanıyorum ama kistik iltihaba etki ediyor mu ki, ne için kullanıyorum? Çok önemli bir etkisi var mı antibiyotiğin diş ucunda? Teşekkürler.\n",
        "answer": "\n27 yaşındayım. Adana'da yaşamıyorum, değiştirmeyi unutmuşum..:)\n"
    },
    "5": {
        "title": "\nSoru:\n24.05.2011\nDolgu sorunu\n",
        "questions_body": "\nMerhaba,Dolgularımın bir kısmı değişti ve bunun sonrasında dişlerimde dengesizlik oluştu, bunun üzerine dengesizlik giderilmeye çalışılırken diğer dolgular da alçaltıldı aşındırma diyerek ve denge tamamen yok oldu, daha sonra bir başka hekime gittim, çene cerrahı idi, baktı ve ben buna hiç dokunmayayım çünkü dokunursam pek sorununu çözebileceğimi zannetmiyorum, boş yere seni masrafa sokmayayım dedi, zaten dolguların çok kötü dedi ve bana İstanbul Üniversitesi Konservatif Diş Tedavisi Bölümü'ne gitmemi söyledi, bu bölümün dolgu uzmanlığı olduğunu ve onlar senin derdine derman olurlar dedi. İstanbul Üniversitesi sitesine girdim ve böyle bir bölüm bulamadım, diş hastalıkları tedavisi bölümü var, zannedersem o bölüm, şimdi ben oraya gitmeye de çekiniyorum çünkü öğrenciler el atar diye endişeliyim, oradan bir öğretim görevlisinden randevu almaya çalışacağım, tabi 6-7 ay sonrasına gün vermezse.Sizce de bu problemi orada çözebilirler mi veya sizin tavsiyeleriniz var mı? Bu arada azıların hepsi büyük dolgular.\n",
        "answer": "\nNasıl bir dengesizlik meydana? Biraz anlatabilir misiniz? Ağzınızı kapatırken ilk temas eden dişinizi ayırt edebiliyor musunuz? Bu diş hassasiyet yapıyor mu? Neden dolgular değişti. Önceden bu problem yok muydu? ağzınızda kaplama var mı? Veya çıkarıldı mı? vs...\n"
    },
    "6": {
        "title": "\nSoru:\n16.06.2011\nTme düzensizliği\n",
        "questions_body": "\n1 sene önce çenemden sesler gelmesi üzerine diş hekimliği fakültesi cerrahi bölümüne gittim, röntgen çektiler ve tme düzensizliği dediler. Sürekli sol tarafımla çiğneme yaptığım için olmuş. Bazı kurallara uymamı söylediler (sert şeyler yememe, sakız çiğnememe gibi), özellikle de çift taraflı çiğnememi söylediler. Elimden geldiğince uygulamaya çalıştım ama çift taraflı çiğneme dışında. Şimdiye kadar bir sıkıntım yoktu, gayet iyiydim ama çenemdeki sesler hala devam ediyordu. 2-3 ay önce stresli bir dönemden geçtim, ders çalışırken çenem sanki bir yere takılıyor gibi hissediyordum, ağzımı hareket ettirerek düzeltme ihtiyacı duyuyordum. Ama bunun dışında bu 1 sene boyunca çok ağrım olmadı hiç. Tabi ki bu zamana kadar. Bu aralar yeşil eriği fazla kaçırdım, sert yiyecek haliyle. Yavaş yavaş sol kulağım ağrımaya başladı. 3-4 gün sonra sol çenem, kulağım ağrımaya başladı, ısıramıyorum, yemek yiyemiyorum, daha doğrusu ağzımı eskisi gibi açamıyorum. Tekrar fakülteye gittim. Etopan 500 mg. (günde 4 defa, yarım tablet), Sirdalud Mr 6 mg. (gece, günde 1 defa) verdiler ayrıca günde en az 3-4 kere sıcak uygulamamı söylediler. 1 hafta sonra kontrole gideceğim (ağrının azalıp azalmadığına bakılacakmış), 1 ay bu ilaçları kullanmamı, eğer geçmezse eklemi yıkayacağını söyledi doktor. Şimdi benim çenemde geri dönülmez bir hasar mı oldu? İlaçları kullanmaya başlayalı 3 gün oldu ama hala ağzımı açamıyorum, hep böyle kalacak diye korkuyorum. Kısacası ne olacak benim halim?Bir de eklem yıkama nasıl bir işlemdir? Doktor anesteziyle dedi ama korktum açıkçası, acı verir mi?\n",
        "answer": "\nmerhaba,travmanın kronik hal alması ve aşırı baskı halinde dokuda ödem meydana gelir ve ortalama iki hafta kadar yeni bir travma yaşanmaz ise rahatlama görülür. bu sebeple çenenizi yeterince korumalısınız. ağzınızı 7-10 gün kadar açmaya çalışmayınız. eklem yıkaması yada küretajı zor bir işlem değildir. geçmiş olsun.\n"
    },
    "7": {
        "title": "\nSoru:\n07.01.2011\nTme mr\n",
        "questions_body": "\nMerhaba;Çene ekleminde hissettiğim ağrı nedeniyle mr çektirdim fakat doktor sonucu gördükten sonra tekrar çekilmesine karar vermiş ve ikinci çekimden sonra da sonucu olması gerekenden daha geç verdiler, raporu yazarken birkaç doktorun birlikte yazdığını, o nedenle geciktiğini söylediler, sonucu doktora 10 gün kadar sonra gösterebileceğim ve kötü olmasından korkarak sonucu merak ediyorum, raporu aynen yazıyorum, yardımcı olursanız çok sevinirim, şimdiden teşekkür ederim. Temporo-Mandibuler eklem mr incelemesinde:İnceleme ağız açık ve kapalı olarak sagital planda T1 ve T2 ağırlıklı olarak yapılmıştır.Sağ temporomandibular eklemlerde ağız kapalı pozisyonda iken artiküler fossa ve mandibular kondil ilişkisi tabi izlenmiş olup artiküler fossa ve mandibular kondil eklem yüz konturları muntazamdır. Artiküler sıvı miktarı fizyolojik sınırlar içerisimdedir.Sağ tme diskinin formasyonu doğal izlenmiş olup normal durum stick formasyonu göstermektedir. Ağız açık olarak alınan kesitlerde her iki tme diski redükte olmaktadır ve kondil eminencia artiküler yüzünün hemen anteriorunda normal fizyolajik hareketini yapmaktadır. Disk deplasmanı izlenmiş olup biteral disklerin anterior ve posterior bantları doğal sinyal yoğunluğundadır.Sol temporomandibular eklem ön bölümünde volüm kaybı ve kontur düzensizliği dikkati çekmektedir (dejenerasyon)Sağda daha belirgin olmak üzere her iki maksiler sinüs tabanında mukus retansiyon kisti izlenmektedir.\n",
        "answer": "\nsağ ekleminizde herhangi bir sorun gözükmemekle birlikte sol ekleminizde bozulma (dejenerasyon) görülmektedir sağ taraftaki maxiller sinüsünüzde daha belirgin olmakla beraber her iki tarafta retansiyon kistiniz bulunmaktadır. anlayacağınız hale ancak bu kadar getirebilirim. sorun sol ekleminizden kaynaklanmakta.. bozulmanın sebebini sizi muayene eden ve mr ı gören hekiminiz koyacaktır.. geçmiş olsun..\n"
    },
    "8": {
        "title": "\nSoru:\n21.04.2012\nTahlil sonucu\n",
        "questions_body": "\nKolay gelsin, spermiyagram test sonucu perhiz 4 gün-- miktar 3 ml-- pH 8.0-- likefikasyon 40 dk--Viskosite normal--görünüm gri opak--1.saat hareketli sperm sayısı %35--A- Hızlı ileri %B- Yavaş ileri%15C- Yerinde hareketli %15D- Hareketsiz %65Sperm yoğunluğu-32 mil/mlGros anomali %70Yuvarlak hücre-3.2Lökosit-0.4Kadın doğum uzmanı bana ameliyat olabilirsin dedi. Bu sonuç nedir, tam olarak bir açıklama yapar mısınız? Eşim 2 kez düşük yaptı, neden bu olabilir mi? Lütfen cevaplayınız.\n",
        "answer": "\nMerhaba,\nAmeliyat ancak sizde varikosel tesbit edilirse yapılır. testtislerinizde damar kalınlaşması varmı? Öksürünce elinize damar geliyormu? Sperm testinizde syı normal. hareket ve yapısal normal değeriniz az. Üroloji doktorunuz da sizi görüp varikosel yok derse ki buna sizin kararınızda önemli.. Size NO ile ( L arginin ve Taurin) Sperm kalitenizi yükseltebilirsiniz. NO yu yurt dışından getiren firma 0532 214 9113 den temin edebilirsiniz.\nSevgi ve sğlıkla kalmanızı dilerim. Yrd. Doç. Dr. Sevinç Ege\n"
    },
    "9": {
        "title": "\nSoru:\n30.11.2013\nMr sonucum\n",
        "questions_body": "\nMerhabalar hocam, bende bir sağlık çalışanıyım, son iki yıldır migren hastasıyım ancak son bir aydır baş ağrılarımın şeklinin değişmesi ve hiç geçmemesi, ağrının ensemden başlayarak önce sol kulak arkasında birikme daha sonra da başımın üst kısmına da yayılarak hiç geçmeyen bir hale gelmesi ve sağ elimin serçe parmağında başlayan uyuşma sebebiyle nöroloji doktoruna tekrar başvurdum. 2011 tarihinde çektirdiğim kontrastlı tomografi sonucu NORMAL olmasına rağmen 2 gün önce çektirdiğim MR sonucumda şunlar yazıyor, yorumlarsanız sevinirim. MR SONUÇ, her iki serebral hemisferde periventriküler alanda ve sentrum semiovale düzeyinde milimetrik boyutta bu evrede nonspesifik özellikte sinyal değişiklikleri. Ayırıcı tanı için klinik bulgular eşliğinde değerlendirme radyolojik takiple kıyaslamalı bakı önerilir.Son 15 gündür bu ağrıyla yaşamak ve her gün ağrı kesicilerle ayakta durabilmek beni çok yoruyor, yardımcı olursanız sevinirim, şimdiden teşekkürler.\n",
        "answer": "\nbugün gittiğim nörolog VASKÜLİT açısından değerlendirme için başka bi polikliniğe yönlendirdi, vaskülit olabilir mi sizce ?korkuyorum\n"
    },
    "10": {
        "title": "\nSoru:\n25.06.2011\nKanal tedavisi\n",
        "questions_body": "\nBenim problemim, alt çenemde amalgam bir dolgu vardı, ağrı yapmıyordu ama elektirklenme oluyordu ve çirkin görünüyordu, ben de kompozite çevirtmek istedim ama hekim sinire çok yakın, kanala gider dedi ve kanala başladı, tek kanallı bir diş, doktor, 2-3 dakka oyduktan sonra içine ilaç koydu, çok uğraşmadı. 2-3 gün sonra gel dedi. 2 gün sonra çok şiddetli bir ağrı yaptı, gittim, iltihap oluşmuş dedi, oyucu iğneyi köke değdirince koltuktan zıpladım. 10 gün antibiyotik kullandım, bu süreç içerisinde ağrı sürekli oluyordu ama dayanılmayacak kadar değil, antibiyotik bitti, ağrı gene geçmedi. 2 hafta oldu, dün gittim, sinir öldürücü koyacağım dedi, yan kanal olabilir dedi, böyle kahverengi renkli birşeyle doldurdu dişi. 1 gün oldu, ağrı gene var, dişin üzerine hafif vurmam yeterli, ağrı oluyor ama soğuk sıcağa tepki yok, sorun nedir acaba? Öncesinde ağrı olmayan dişim, başıma bela oldu, doktora gidip gelmekten bıktım artık, lütfen yardımcı olun, açıkçası hekimime güvenmiyorum, tecrübesiz biri, çok teşekkürler, saygılar.\n",
        "answer": "\nmerhaba, amalgam dolgular ağızda farklı bir metalin, sigara jelatininin dahi temas etmesiyle oluşan galvanik akım sayesinde elektrik iletimi özellikleri sayesinde şiddetli ağrıya sebep olurlar. diğer yandan; dolgu altında gelişen çürüğün temizlenmesi yada gereğinden fazla temizleme sayesinde kanala girilebilir. hekiminizin tecrübesine yeterince güvenmiyorsanız bir başka hekime gidebilirsiniz. ayrıca uğradığınız zarar ziyan vs tazmin etme hakkınızın olduğunu bilmelisiniz. geçmiş olsun.\n"
    },
    "11": {
        "title": "\nSoru:\n02.04.2007\nsağ tarafım uyuşuk?\n",
        "questions_body": "\nmerhaba ben ögretmenim ve istanbuldan ayrılmak zorunda kaldım bu şubattan beri şuan tek yaşıyorum ve son bir haftadır sag elim ve sag ayagımda çok uyuşma hissettim daha sonrasında bu bir hafta içinde bu uyuşma sag tarafımda baş agrılarına sebep oldu dilim de kasılmalar da yaşıyordum ayrıca sigara kullanıyordum ama şimdi bıraktım ve doktora gttim noroloji ye ve muayenede sinirlerle ilgili bir sorun olmadıgını soyledi ve bana stablon ixel apikobal ve thiospa anti depresan ilaçlar verdi, şuan bu hapları kullanıyorum ama sadece başımın agrısı geçti hala uyuşmalar karıncalanmalar devam ediyor. ilaçları 2 gundur kullanıyorum MR i ise 15 gun sonra istedi bence Mr lik bir sorun yok dedi ama bilemiyorum bende bu uyuşmaları hiiseettikçe MS hastasımıyım diye süphelenmeye başladım çok moralim bozuk:( ve uykusuzluk çekiyorum bu aarada 23 yaşındayım\n",
        "answer": "\nRe: Sağ Tarafım UyuşukMerhaba. Beyin ve boyun MRlarınızın çekilmesi uygun olur. En azından bu bölgelerde önemli bir durumun olup olmadığını görmüş olursunuz. İyi günler.\n"
    },
    "12": {
        "title": "\nSoru:\n24.02.2007\nperianal apse\n",
        "questions_body": "\nMerhabalar 07.02.2007 tarihinde okmeydanı ssk hastanesinde perianal apse teşhisi ile ameliyat oldum..Ayın 12 sinde hastaneden taburcu edildim..1 hafta sonra 1 kez kontrole gittim..Bana çok ufak bir apse daha geçirebilirsiniz vede fistül denen birşeye dönüşme ihtimali var dediler.Diren yerinden gelen akıntım ara sıra kırmızı ara sıra sarı şekilde geliyor..Ama eskisi gibi çok gelmiyor..Benim merak ettiğim bu akıntı ne zamana kadar sürecek..Herhalde çok sürerse fistül tanısı konuyormuş..Çok korku içindeyim psikolojim bozuldu..Son olarakta muayeneden sonra doktor antibiyotik olarak sifloks500mg verdi.İlaç bitti şimdi kendim tekrar eczaneden alıp kullanıyorum bunun bir mahsuru yok dimi..hastaneden ilk çıktığımda ise biteral 500mg ve cipro 500mg vermişlerdi..Muayeneden sonra onları bırakıp sifloksa başladım..Lütfen bu akıntı ne kadar sürer..Acaba fistül veya daha farklı bişey olurmuyum..\n",
        "answer": "\nfistulperianal abselerin hemen hemen dogal iyilesme sonucu diyebilecegimiz bir hastalik maalesef perianal fistuller. abseler acilip tedavi edildikten sonra perianal fistul gelisimi biz cerrahlar tarafindan beklenir ve hastanin fistul nedeniyle cogu kez ameliyati gerekir cunku kendiliginden iyilesme sansi genelde az. perianal abseler tekrarlamalar yapabilirler. su anda eger akintiniz kotu kokulu ve enfeksiyonu dusundurur tarzda degilse antibiyotigi kullanmayin veya doktorunuza gorunup oyle kullanin derim cunku bir hayli zamandir antibiotik aliyor oldugunuzu anliyorum yazinizdan. fistulun olusup olusmadigi veya boyut ve yerlesiminin ne oldugunu anlayabilmek icin doktorunuz sizden manyetik resonans inceleme yani mr isteyecektir ve takiben tedavinizi planlayacaktir.gecmis olsunsaygi ile\n"
    },
    "13": {
        "title": "\nSoru:\n26.01.2011\nAmeliyat sonrası uyanamama\n",
        "questions_body": "\nMerhaba, annem şeker hastasıydı ve kalbinde 3 damar tıkalı çıktı, doktorlar by-pass olması gerektiğini söyledi. 5 gün önce ameliyat oldu, yoğun bakıma çıktıktan sora ani tansiyon düşmesi ve çıkması olmuş ve tekrar müdahale edilmiş, şu an sadece gözlerini açtığını söylüyorlar ama bilinci tam yerinde değil, solunum cihazına bağlı tutuyorlar, tomogrofi çekildi ama aksi bir durum söz konusu değil dediler, neden bilinci yerine gelmiyor olabilir? Cevaplarsanız sevinirim.\n",
        "answer": "\nBy pass ameliyatının akabinde hastalar vücut dirençerine göre yoğum bakımda tutulur.Bu süre normal şartlarda 1 veya 2 gün sürebilir.Annenizin uyanamamasına bir çok sebeb bulunabilir.Bunlardan bazıları yanlış ameliyat,ameliyat esnasında veya sonrasına enfeksiyon kapması olabilir.Gözlerini açması,ellerini hareket ettirebilmesi sonuçları stabil yapar.2 hafta yoğun bakımda kalabilme ihtimali var.Ayrıca annenizin yaşı ve daha önce ameliyat geçirip geçirmediği hangi ilaçları kullandığı hakkında bilgi yazmamışsınız şimdilik bu kadar yardımcı olabiliyorum size.Geçmiş olsun\n"
    },
    "14": {
        "title": "\nSoru:\n28.12.2015\nMr sonuçlarım (lütfen acil)\n",
        "questions_body": "\nhocam annemin emar sonuçları yorumlarsanız sevinirim annem 45 yaşında 94 kilo 1,65 boyunda kötü birşey çıktı diye çok korkuyoruz;\nSONUÇ\nÜST ABDOMEN MR :\nÜST batın İnceleme tekniği: Aksial planda T1, in phase, out of phase, koronal planda T2, İV paramanyetik kontrast madde enjeksiyonu\nsonrası aksial, sagital, koronal\nBulgular:\nKaraciğerin boyutları normaldir. Karaciğerde yağlanma tespit edildi. Karaciğer parankiminde kitle lezyonu saptanmadı.\nİntrahepatik vasküler ve kanaliküler yapılar normal kalibrasyonda, patent akımla uyumlu sinyal özelliğindedir.\nSafra kesesi normal lojunda, normal boyutta ve homojen iç yapıda izlenmektedir.\nKoledok boylu boyunca normal genişlikte ve açık olarak izlenebilmektedir.\nDalağın boyutları normal, konturları muntazam ve parankimi homojendir.\nPankreasın boyutları normal, konturları muntazam ve parankimi homojendir.\nSol sürrenal normaldir.\nSağ sürrenal medial krusunda yaklaşık 10 mm çaplı nodüler lezyon izlendi. Kimyasal şift serilerinde yağ içeriği izlenmiş olup adenom lehine\nyorumlanmıştır.\nBöbreklerin boyutları normal, konturları muntazam ve parankimi homojendir. Pelviste genişleme izlendi.\nMide ve intestinal/kolonik ans segmentlerine ait gross patoloji saptanmadı.\nParaaortakaval alanda patolojik boyutta lenf ganglionu ve intraabdominal serbest sıvı kolleksiyonu saptanmadı.\nİntraabdominal ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nDiafragma konturları muntazamdır.\nToraks bazalinden geçen kesitler doğaldır.\nTorakal vertebra korpuslarının yükseklikleri normaldir. Medülla trabeküler komponentler hastanın yaşı ile uyumlu fizyolojik ilik değişiklikleri\nnedeniyle transisyonel patern özelliğindedir.\nParaabdominal kas ve yumuşak dokular normal kalınlıkta ve homojen iç yapıdadır.\nSONUÇ\nPELVIK (ALT ABDOMEN) MR :\nTeknik Protokol: Aksial düzlemde FSE; T2 ağırlıklı (yağ baskılayıcı sekans)\nSagittal düzlemde FSE; T2 ağırlıklı\nAksial düzlemde FSE; T1 ağırlıklı\nAksial ve koronal düzlemde FSE; T1 ağırlıklı (fatsat Gd-DOTA'lı)\n(Kullanılan kontrast madde Dotarem 10 cc)\nBulgular:\nUterus ve overler izlenmedi (opere). Operasyon bölgesinde rezidü-nüks kitleyi düşündürür izlenim alınmadı.\nMesanenin dolumu homojen ve cidar kalınlığı tabiidir.\nRektumun duvar kalınlığı normaldir. Perirektal, presakral ve prekoksigeal yağlı planlar normal kalınlıkta, homojen iç yapıdadır.\nİntrapelvik alanda patolojik boyutta lenf ganglionu ve serbest sıvı kolleksiyonu saptanmadı.\nİntrapelvik ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nOsseoz oluşumların kortikal platoları intakttır. Medülla trabeküler komponentler hasta yaşıyla uyumlu fizyolojik ilik değişiklikleri nedeniyle\ntransisyonel patern özelliğindedir.\nL5-S1 diskine komşu end plate'lerde sivrileşmeler, diskte hidrasyon kaybı izlendi. Posterior çevresel protrüzyon saptandı.\nParapelvik kas ve yumuşak doku planları normal kalınlıkta ve homojen iç yapıdadır.\n",
        "answer": "\nMR normal gözüküyor\n"
    },
    "15": {
        "title": "\nSoru:\n01.08.2011\n20 yaş dişi ve apse\n",
        "questions_body": "\nBenim 20 yaş dişimden dolayı sol yanağımda apse oluştu ve yaklaşık 2 aydır antibiyotik kullanmama rağmen şişlik geçmedi, ne yapılması gerekiyor, apseyi almanın başka bir tedavisi yok mu antibiyotikten başka, yani apseyi ağız içinden drene etmek mümkün değil mi?\n",
        "answer": "\nHerhangi bir dişten kaynaklı apsenin antibiyotikle tedavisi mümkün değildir, antibiyotik apsenin küçülmesini sağlar, tedavi etmez. Küçülen apse ödemden dolayı ağrı yapmadığından genellikle antibiyotik apseyi geçirdi zannedilir. Tek çare dişinizin çekimi... Geçmiş olsun.\n"
    },
    "16": {
        "title": "\nSoru:\n18.02.2013\nKistli diş çektirme operasyonu\n",
        "questions_body": "\nMerhaba. Sağdaki alt büyük azı dişimin kökünün bir ayağında iltihaplanma sonucu kist oluştu. (Panaromik filmimde dişimin kök ucundan biri kistin içinde görünüyor ve nohut büyüklüğünde). Aynı zamanda kök ucu da çürümüş. Dişimi 1,5 ay önce yarım kalan kanal tedavisi nedeniyle (sadece temizlenip geçici dolgu yapıldı) kurtaramadık. Doktor çekim yapacak. Fakat çekimim 'cerrahi çekim' olacakmış. Çünkü dişimin bir tarafında kırılma var, parça parça alınacakmış dişim. Antibiyotikler de kullanıyorum 2 haftadır. Sorum, çekim öncesi dişimin kökünde iltihap (kistik yapı) nedeniyle verilen anestezi sonucu uyuşmama durumu olur mu? Çekim zor olur mu? Çünkü dişimin çürüğü daha evvel temizlenirken yapılan anestezi yetmemişti, doktor enfeksiyon nedeniyle uyuşmadığını söylüyordu ve tekrar tekrar anestezi yapmıştı. Şimdiki doktor ise uyuşur diyor ama dişim normal çekim bir diş değil. Korkularım var. Acı duymak istemiyorum. 2. sorum, ben bu antibiotikleri kullanıyorum ama kistik iltihaba etki ediyor mu ki, ne için kullanıyorum? Çok önemli bir etkisi var mı antibiyotiğin diş ucunda? Teşekkürler.\n",
        "answer": "\n27 yaşındayım. Adana'da yaşamıyorum, değiştirmeyi unutmuşum..:)\n"
    },
    "17": {
        "title": "\nSoru:\n24.05.2011\nDolgu sorunu\n",
        "questions_body": "\nMerhaba,Dolgularımın bir kısmı değişti ve bunun sonrasında dişlerimde dengesizlik oluştu, bunun üzerine dengesizlik giderilmeye çalışılırken diğer dolgular da alçaltıldı aşındırma diyerek ve denge tamamen yok oldu, daha sonra bir başka hekime gittim, çene cerrahı idi, baktı ve ben buna hiç dokunmayayım çünkü dokunursam pek sorununu çözebileceğimi zannetmiyorum, boş yere seni masrafa sokmayayım dedi, zaten dolguların çok kötü dedi ve bana İstanbul Üniversitesi Konservatif Diş Tedavisi Bölümü'ne gitmemi söyledi, bu bölümün dolgu uzmanlığı olduğunu ve onlar senin derdine derman olurlar dedi. İstanbul Üniversitesi sitesine girdim ve böyle bir bölüm bulamadım, diş hastalıkları tedavisi bölümü var, zannedersem o bölüm, şimdi ben oraya gitmeye de çekiniyorum çünkü öğrenciler el atar diye endişeliyim, oradan bir öğretim görevlisinden randevu almaya çalışacağım, tabi 6-7 ay sonrasına gün vermezse.Sizce de bu problemi orada çözebilirler mi veya sizin tavsiyeleriniz var mı? Bu arada azıların hepsi büyük dolgular.\n",
        "answer": "\nNasıl bir dengesizlik meydana? Biraz anlatabilir misiniz? Ağzınızı kapatırken ilk temas eden dişinizi ayırt edebiliyor musunuz? Bu diş hassasiyet yapıyor mu? Neden dolgular değişti. Önceden bu problem yok muydu? ağzınızda kaplama var mı? Veya çıkarıldı mı? vs...\n"
    },
    "18": {
        "title": "\nSoru:\n16.06.2011\nTme düzensizliği\n",
        "questions_body": "\n1 sene önce çenemden sesler gelmesi üzerine diş hekimliği fakültesi cerrahi bölümüne gittim, röntgen çektiler ve tme düzensizliği dediler. Sürekli sol tarafımla çiğneme yaptığım için olmuş. Bazı kurallara uymamı söylediler (sert şeyler yememe, sakız çiğnememe gibi), özellikle de çift taraflı çiğnememi söylediler. Elimden geldiğince uygulamaya çalıştım ama çift taraflı çiğneme dışında. Şimdiye kadar bir sıkıntım yoktu, gayet iyiydim ama çenemdeki sesler hala devam ediyordu. 2-3 ay önce stresli bir dönemden geçtim, ders çalışırken çenem sanki bir yere takılıyor gibi hissediyordum, ağzımı hareket ettirerek düzeltme ihtiyacı duyuyordum. Ama bunun dışında bu 1 sene boyunca çok ağrım olmadı hiç. Tabi ki bu zamana kadar. Bu aralar yeşil eriği fazla kaçırdım, sert yiyecek haliyle. Yavaş yavaş sol kulağım ağrımaya başladı. 3-4 gün sonra sol çenem, kulağım ağrımaya başladı, ısıramıyorum, yemek yiyemiyorum, daha doğrusu ağzımı eskisi gibi açamıyorum. Tekrar fakülteye gittim. Etopan 500 mg. (günde 4 defa, yarım tablet), Sirdalud Mr 6 mg. (gece, günde 1 defa) verdiler ayrıca günde en az 3-4 kere sıcak uygulamamı söylediler. 1 hafta sonra kontrole gideceğim (ağrının azalıp azalmadığına bakılacakmış), 1 ay bu ilaçları kullanmamı, eğer geçmezse eklemi yıkayacağını söyledi doktor. Şimdi benim çenemde geri dönülmez bir hasar mı oldu? İlaçları kullanmaya başlayalı 3 gün oldu ama hala ağzımı açamıyorum, hep böyle kalacak diye korkuyorum. Kısacası ne olacak benim halim?Bir de eklem yıkama nasıl bir işlemdir? Doktor anesteziyle dedi ama korktum açıkçası, acı verir mi?\n",
        "answer": "\nmerhaba,travmanın kronik hal alması ve aşırı baskı halinde dokuda ödem meydana gelir ve ortalama iki hafta kadar yeni bir travma yaşanmaz ise rahatlama görülür. bu sebeple çenenizi yeterince korumalısınız. ağzınızı 7-10 gün kadar açmaya çalışmayınız. eklem yıkaması yada küretajı zor bir işlem değildir. geçmiş olsun.\n"
    },
    "19": {
        "title": "\nSoru:\n07.01.2011\nTme mr\n",
        "questions_body": "\nMerhaba;Çene ekleminde hissettiğim ağrı nedeniyle mr çektirdim fakat doktor sonucu gördükten sonra tekrar çekilmesine karar vermiş ve ikinci çekimden sonra da sonucu olması gerekenden daha geç verdiler, raporu yazarken birkaç doktorun birlikte yazdığını, o nedenle geciktiğini söylediler, sonucu doktora 10 gün kadar sonra gösterebileceğim ve kötü olmasından korkarak sonucu merak ediyorum, raporu aynen yazıyorum, yardımcı olursanız çok sevinirim, şimdiden teşekkür ederim. Temporo-Mandibuler eklem mr incelemesinde:İnceleme ağız açık ve kapalı olarak sagital planda T1 ve T2 ağırlıklı olarak yapılmıştır.Sağ temporomandibular eklemlerde ağız kapalı pozisyonda iken artiküler fossa ve mandibular kondil ilişkisi tabi izlenmiş olup artiküler fossa ve mandibular kondil eklem yüz konturları muntazamdır. Artiküler sıvı miktarı fizyolojik sınırlar içerisimdedir.Sağ tme diskinin formasyonu doğal izlenmiş olup normal durum stick formasyonu göstermektedir. Ağız açık olarak alınan kesitlerde her iki tme diski redükte olmaktadır ve kondil eminencia artiküler yüzünün hemen anteriorunda normal fizyolajik hareketini yapmaktadır. Disk deplasmanı izlenmiş olup biteral disklerin anterior ve posterior bantları doğal sinyal yoğunluğundadır.Sol temporomandibular eklem ön bölümünde volüm kaybı ve kontur düzensizliği dikkati çekmektedir (dejenerasyon)Sağda daha belirgin olmak üzere her iki maksiler sinüs tabanında mukus retansiyon kisti izlenmektedir.\n",
        "answer": "\nsağ ekleminizde herhangi bir sorun gözükmemekle birlikte sol ekleminizde bozulma (dejenerasyon) görülmektedir sağ taraftaki maxiller sinüsünüzde daha belirgin olmakla beraber her iki tarafta retansiyon kistiniz bulunmaktadır. anlayacağınız hale ancak bu kadar getirebilirim. sorun sol ekleminizden kaynaklanmakta.. bozulmanın sebebini sizi muayene eden ve mr ı gören hekiminiz koyacaktır.. geçmiş olsun..\n"
    },
    "20": {
        "title": "\nSoru:\n21.04.2012\nTahlil sonucu\n",
        "questions_body": "\nKolay gelsin, spermiyagram test sonucu perhiz 4 gün-- miktar 3 ml-- pH 8.0-- likefikasyon 40 dk--Viskosite normal--görünüm gri opak--1.saat hareketli sperm sayısı %35--A- Hızlı ileri %B- Yavaş ileri%15C- Yerinde hareketli %15D- Hareketsiz %65Sperm yoğunluğu-32 mil/mlGros anomali %70Yuvarlak hücre-3.2Lökosit-0.4Kadın doğum uzmanı bana ameliyat olabilirsin dedi. Bu sonuç nedir, tam olarak bir açıklama yapar mısınız? Eşim 2 kez düşük yaptı, neden bu olabilir mi? Lütfen cevaplayınız.\n",
        "answer": "\nMerhaba,\nAmeliyat ancak sizde varikosel tesbit edilirse yapılır. testtislerinizde damar kalınlaşması varmı? Öksürünce elinize damar geliyormu? Sperm testinizde syı normal. hareket ve yapısal normal değeriniz az. Üroloji doktorunuz da sizi görüp varikosel yok derse ki buna sizin kararınızda önemli.. Size NO ile ( L arginin ve Taurin) Sperm kalitenizi yükseltebilirsiniz. NO yu yurt dışından getiren firma 0532 214 9113 den temin edebilirsiniz.\nSevgi ve sğlıkla kalmanızı dilerim. Yrd. Doç. Dr. Sevinç Ege\n"
    },
    "21": {
        "title": "\nSoru:\n30.11.2013\nMr sonucum\n",
        "questions_body": "\nMerhabalar hocam, bende bir sağlık çalışanıyım, son iki yıldır migren hastasıyım ancak son bir aydır baş ağrılarımın şeklinin değişmesi ve hiç geçmemesi, ağrının ensemden başlayarak önce sol kulak arkasında birikme daha sonra da başımın üst kısmına da yayılarak hiç geçmeyen bir hale gelmesi ve sağ elimin serçe parmağında başlayan uyuşma sebebiyle nöroloji doktoruna tekrar başvurdum. 2011 tarihinde çektirdiğim kontrastlı tomografi sonucu NORMAL olmasına rağmen 2 gün önce çektirdiğim MR sonucumda şunlar yazıyor, yorumlarsanız sevinirim. MR SONUÇ, her iki serebral hemisferde periventriküler alanda ve sentrum semiovale düzeyinde milimetrik boyutta bu evrede nonspesifik özellikte sinyal değişiklikleri. Ayırıcı tanı için klinik bulgular eşliğinde değerlendirme radyolojik takiple kıyaslamalı bakı önerilir.Son 15 gündür bu ağrıyla yaşamak ve her gün ağrı kesicilerle ayakta durabilmek beni çok yoruyor, yardımcı olursanız sevinirim, şimdiden teşekkürler.\n",
        "answer": "\nbugün gittiğim nörolog VASKÜLİT açısından değerlendirme için başka bi polikliniğe yönlendirdi, vaskülit olabilir mi sizce ?korkuyorum\n"
    },
    "22": {
        "title": "\nSoru:\n25.06.2011\nKanal tedavisi\n",
        "questions_body": "\nBenim problemim, alt çenemde amalgam bir dolgu vardı, ağrı yapmıyordu ama elektirklenme oluyordu ve çirkin görünüyordu, ben de kompozite çevirtmek istedim ama hekim sinire çok yakın, kanala gider dedi ve kanala başladı, tek kanallı bir diş, doktor, 2-3 dakka oyduktan sonra içine ilaç koydu, çok uğraşmadı. 2-3 gün sonra gel dedi. 2 gün sonra çok şiddetli bir ağrı yaptı, gittim, iltihap oluşmuş dedi, oyucu iğneyi köke değdirince koltuktan zıpladım. 10 gün antibiyotik kullandım, bu süreç içerisinde ağrı sürekli oluyordu ama dayanılmayacak kadar değil, antibiyotik bitti, ağrı gene geçmedi. 2 hafta oldu, dün gittim, sinir öldürücü koyacağım dedi, yan kanal olabilir dedi, böyle kahverengi renkli birşeyle doldurdu dişi. 1 gün oldu, ağrı gene var, dişin üzerine hafif vurmam yeterli, ağrı oluyor ama soğuk sıcağa tepki yok, sorun nedir acaba? Öncesinde ağrı olmayan dişim, başıma bela oldu, doktora gidip gelmekten bıktım artık, lütfen yardımcı olun, açıkçası hekimime güvenmiyorum, tecrübesiz biri, çok teşekkürler, saygılar.\n",
        "answer": "\nmerhaba, amalgam dolgular ağızda farklı bir metalin, sigara jelatininin dahi temas etmesiyle oluşan galvanik akım sayesinde elektrik iletimi özellikleri sayesinde şiddetli ağrıya sebep olurlar. diğer yandan; dolgu altında gelişen çürüğün temizlenmesi yada gereğinden fazla temizleme sayesinde kanala girilebilir. hekiminizin tecrübesine yeterince güvenmiyorsanız bir başka hekime gidebilirsiniz. ayrıca uğradığınız zarar ziyan vs tazmin etme hakkınızın olduğunu bilmelisiniz. geçmiş olsun.\n"
    },
    "23": {
        "title": "\nSoru:\n02.04.2007\nsağ tarafım uyuşuk?\n",
        "questions_body": "\nmerhaba ben ögretmenim ve istanbuldan ayrılmak zorunda kaldım bu şubattan beri şuan tek yaşıyorum ve son bir haftadır sag elim ve sag ayagımda çok uyuşma hissettim daha sonrasında bu bir hafta içinde bu uyuşma sag tarafımda baş agrılarına sebep oldu dilim de kasılmalar da yaşıyordum ayrıca sigara kullanıyordum ama şimdi bıraktım ve doktora gttim noroloji ye ve muayenede sinirlerle ilgili bir sorun olmadıgını soyledi ve bana stablon ixel apikobal ve thiospa anti depresan ilaçlar verdi, şuan bu hapları kullanıyorum ama sadece başımın agrısı geçti hala uyuşmalar karıncalanmalar devam ediyor. ilaçları 2 gundur kullanıyorum MR i ise 15 gun sonra istedi bence Mr lik bir sorun yok dedi ama bilemiyorum bende bu uyuşmaları hiiseettikçe MS hastasımıyım diye süphelenmeye başladım çok moralim bozuk:( ve uykusuzluk çekiyorum bu aarada 23 yaşındayım\n",
        "answer": "\nRe: Sağ Tarafım UyuşukMerhaba. Beyin ve boyun MRlarınızın çekilmesi uygun olur. En azından bu bölgelerde önemli bir durumun olup olmadığını görmüş olursunuz. İyi günler.\n"
    },
    "24": {
        "title": "\nSoru:\n24.02.2007\nperianal apse\n",
        "questions_body": "\nMerhabalar 07.02.2007 tarihinde okmeydanı ssk hastanesinde perianal apse teşhisi ile ameliyat oldum..Ayın 12 sinde hastaneden taburcu edildim..1 hafta sonra 1 kez kontrole gittim..Bana çok ufak bir apse daha geçirebilirsiniz vede fistül denen birşeye dönüşme ihtimali var dediler.Diren yerinden gelen akıntım ara sıra kırmızı ara sıra sarı şekilde geliyor..Ama eskisi gibi çok gelmiyor..Benim merak ettiğim bu akıntı ne zamana kadar sürecek..Herhalde çok sürerse fistül tanısı konuyormuş..Çok korku içindeyim psikolojim bozuldu..Son olarakta muayeneden sonra doktor antibiyotik olarak sifloks500mg verdi.İlaç bitti şimdi kendim tekrar eczaneden alıp kullanıyorum bunun bir mahsuru yok dimi..hastaneden ilk çıktığımda ise biteral 500mg ve cipro 500mg vermişlerdi..Muayeneden sonra onları bırakıp sifloksa başladım..Lütfen bu akıntı ne kadar sürer..Acaba fistül veya daha farklı bişey olurmuyum..\n",
        "answer": "\nfistulperianal abselerin hemen hemen dogal iyilesme sonucu diyebilecegimiz bir hastalik maalesef perianal fistuller. abseler acilip tedavi edildikten sonra perianal fistul gelisimi biz cerrahlar tarafindan beklenir ve hastanin fistul nedeniyle cogu kez ameliyati gerekir cunku kendiliginden iyilesme sansi genelde az. perianal abseler tekrarlamalar yapabilirler. su anda eger akintiniz kotu kokulu ve enfeksiyonu dusundurur tarzda degilse antibiyotigi kullanmayin veya doktorunuza gorunup oyle kullanin derim cunku bir hayli zamandir antibiotik aliyor oldugunuzu anliyorum yazinizdan. fistulun olusup olusmadigi veya boyut ve yerlesiminin ne oldugunu anlayabilmek icin doktorunuz sizden manyetik resonans inceleme yani mr isteyecektir ve takiben tedavinizi planlayacaktir.gecmis olsunsaygi ile\n"
    },
    "25": {
        "title": "\nSoru:\n26.01.2011\nAmeliyat sonrası uyanamama\n",
        "questions_body": "\nMerhaba, annem şeker hastasıydı ve kalbinde 3 damar tıkalı çıktı, doktorlar by-pass olması gerektiğini söyledi. 5 gün önce ameliyat oldu, yoğun bakıma çıktıktan sora ani tansiyon düşmesi ve çıkması olmuş ve tekrar müdahale edilmiş, şu an sadece gözlerini açtığını söylüyorlar ama bilinci tam yerinde değil, solunum cihazına bağlı tutuyorlar, tomogrofi çekildi ama aksi bir durum söz konusu değil dediler, neden bilinci yerine gelmiyor olabilir? Cevaplarsanız sevinirim.\n",
        "answer": "\nBy pass ameliyatının akabinde hastalar vücut dirençerine göre yoğum bakımda tutulur.Bu süre normal şartlarda 1 veya 2 gün sürebilir.Annenizin uyanamamasına bir çok sebeb bulunabilir.Bunlardan bazıları yanlış ameliyat,ameliyat esnasında veya sonrasına enfeksiyon kapması olabilir.Gözlerini açması,ellerini hareket ettirebilmesi sonuçları stabil yapar.2 hafta yoğun bakımda kalabilme ihtimali var.Ayrıca annenizin yaşı ve daha önce ameliyat geçirip geçirmediği hangi ilaçları kullandığı hakkında bilgi yazmamışsınız şimdilik bu kadar yardımcı olabiliyorum size.Geçmiş olsun\n"
    },
    "26": {
        "title": "\nSoru:\n28.12.2015\nMr sonuçlarım (lütfen acil)\n",
        "questions_body": "\nhocam annemin emar sonuçları yorumlarsanız sevinirim annem 45 yaşında 94 kilo 1,65 boyunda kötü birşey çıktı diye çok korkuyoruz;\nSONUÇ\nÜST ABDOMEN MR :\nÜST batın İnceleme tekniği: Aksial planda T1, in phase, out of phase, koronal planda T2, İV paramanyetik kontrast madde enjeksiyonu\nsonrası aksial, sagital, koronal\nBulgular:\nKaraciğerin boyutları normaldir. Karaciğerde yağlanma tespit edildi. Karaciğer parankiminde kitle lezyonu saptanmadı.\nİntrahepatik vasküler ve kanaliküler yapılar normal kalibrasyonda, patent akımla uyumlu sinyal özelliğindedir.\nSafra kesesi normal lojunda, normal boyutta ve homojen iç yapıda izlenmektedir.\nKoledok boylu boyunca normal genişlikte ve açık olarak izlenebilmektedir.\nDalağın boyutları normal, konturları muntazam ve parankimi homojendir.\nPankreasın boyutları normal, konturları muntazam ve parankimi homojendir.\nSol sürrenal normaldir.\nSağ sürrenal medial krusunda yaklaşık 10 mm çaplı nodüler lezyon izlendi. Kimyasal şift serilerinde yağ içeriği izlenmiş olup adenom lehine\nyorumlanmıştır.\nBöbreklerin boyutları normal, konturları muntazam ve parankimi homojendir. Pelviste genişleme izlendi.\nMide ve intestinal/kolonik ans segmentlerine ait gross patoloji saptanmadı.\nParaaortakaval alanda patolojik boyutta lenf ganglionu ve intraabdominal serbest sıvı kolleksiyonu saptanmadı.\nİntraabdominal ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nDiafragma konturları muntazamdır.\nToraks bazalinden geçen kesitler doğaldır.\nTorakal vertebra korpuslarının yükseklikleri normaldir. Medülla trabeküler komponentler hastanın yaşı ile uyumlu fizyolojik ilik değişiklikleri\nnedeniyle transisyonel patern özelliğindedir.\nParaabdominal kas ve yumuşak dokular normal kalınlıkta ve homojen iç yapıdadır.\nSONUÇ\nPELVIK (ALT ABDOMEN) MR :\nTeknik Protokol: Aksial düzlemde FSE; T2 ağırlıklı (yağ baskılayıcı sekans)\nSagittal düzlemde FSE; T2 ağırlıklı\nAksial düzlemde FSE; T1 ağırlıklı\nAksial ve koronal düzlemde FSE; T1 ağırlıklı (fatsat Gd-DOTA'lı)\n(Kullanılan kontrast madde Dotarem 10 cc)\nBulgular:\nUterus ve overler izlenmedi (opere). Operasyon bölgesinde rezidü-nüks kitleyi düşündürür izlenim alınmadı.\nMesanenin dolumu homojen ve cidar kalınlığı tabiidir.\nRektumun duvar kalınlığı normaldir. Perirektal, presakral ve prekoksigeal yağlı planlar normal kalınlıkta, homojen iç yapıdadır.\nİntrapelvik alanda patolojik boyutta lenf ganglionu ve serbest sıvı kolleksiyonu saptanmadı.\nİntrapelvik ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nOsseoz oluşumların kortikal platoları intakttır. Medülla trabeküler komponentler hasta yaşıyla uyumlu fizyolojik ilik değişiklikleri nedeniyle\ntransisyonel patern özelliğindedir.\nL5-S1 diskine komşu end plate'lerde sivrileşmeler, diskte hidrasyon kaybı izlendi. Posterior çevresel protrüzyon saptandı.\nParapelvik kas ve yumuşak doku planları normal kalınlıkta ve homojen iç yapıdadır.\n",
        "answer": "\nMR normal gözüküyor\n"
    },
    "27": {
        "title": "\nSoru:\n01.08.2011\n20 yaş dişi ve apse\n",
        "questions_body": "\nBenim 20 yaş dişimden dolayı sol yanağımda apse oluştu ve yaklaşık 2 aydır antibiyotik kullanmama rağmen şişlik geçmedi, ne yapılması gerekiyor, apseyi almanın başka bir tedavisi yok mu antibiyotikten başka, yani apseyi ağız içinden drene etmek mümkün değil mi?\n",
        "answer": "\nHerhangi bir dişten kaynaklı apsenin antibiyotikle tedavisi mümkün değildir, antibiyotik apsenin küçülmesini sağlar, tedavi etmez. Küçülen apse ödemden dolayı ağrı yapmadığından genellikle antibiyotik apseyi geçirdi zannedilir. Tek çare dişinizin çekimi... Geçmiş olsun.\n"
    },
    "28": {
        "title": "\nSoru:\n18.02.2013\nKistli diş çektirme operasyonu\n",
        "questions_body": "\nMerhaba. Sağdaki alt büyük azı dişimin kökünün bir ayağında iltihaplanma sonucu kist oluştu. (Panaromik filmimde dişimin kök ucundan biri kistin içinde görünüyor ve nohut büyüklüğünde). Aynı zamanda kök ucu da çürümüş. Dişimi 1,5 ay önce yarım kalan kanal tedavisi nedeniyle (sadece temizlenip geçici dolgu yapıldı) kurtaramadık. Doktor çekim yapacak. Fakat çekimim 'cerrahi çekim' olacakmış. Çünkü dişimin bir tarafında kırılma var, parça parça alınacakmış dişim. Antibiyotikler de kullanıyorum 2 haftadır. Sorum, çekim öncesi dişimin kökünde iltihap (kistik yapı) nedeniyle verilen anestezi sonucu uyuşmama durumu olur mu? Çekim zor olur mu? Çünkü dişimin çürüğü daha evvel temizlenirken yapılan anestezi yetmemişti, doktor enfeksiyon nedeniyle uyuşmadığını söylüyordu ve tekrar tekrar anestezi yapmıştı. Şimdiki doktor ise uyuşur diyor ama dişim normal çekim bir diş değil. Korkularım var. Acı duymak istemiyorum. 2. sorum, ben bu antibiotikleri kullanıyorum ama kistik iltihaba etki ediyor mu ki, ne için kullanıyorum? Çok önemli bir etkisi var mı antibiyotiğin diş ucunda? Teşekkürler.\n",
        "answer": "\n27 yaşındayım. Adana'da yaşamıyorum, değiştirmeyi unutmuşum..:)\n"
    },
    "29": {
        "title": "\nSoru:\n24.05.2011\nDolgu sorunu\n",
        "questions_body": "\nMerhaba,Dolgularımın bir kısmı değişti ve bunun sonrasında dişlerimde dengesizlik oluştu, bunun üzerine dengesizlik giderilmeye çalışılırken diğer dolgular da alçaltıldı aşındırma diyerek ve denge tamamen yok oldu, daha sonra bir başka hekime gittim, çene cerrahı idi, baktı ve ben buna hiç dokunmayayım çünkü dokunursam pek sorununu çözebileceğimi zannetmiyorum, boş yere seni masrafa sokmayayım dedi, zaten dolguların çok kötü dedi ve bana İstanbul Üniversitesi Konservatif Diş Tedavisi Bölümü'ne gitmemi söyledi, bu bölümün dolgu uzmanlığı olduğunu ve onlar senin derdine derman olurlar dedi. İstanbul Üniversitesi sitesine girdim ve böyle bir bölüm bulamadım, diş hastalıkları tedavisi bölümü var, zannedersem o bölüm, şimdi ben oraya gitmeye de çekiniyorum çünkü öğrenciler el atar diye endişeliyim, oradan bir öğretim görevlisinden randevu almaya çalışacağım, tabi 6-7 ay sonrasına gün vermezse.Sizce de bu problemi orada çözebilirler mi veya sizin tavsiyeleriniz var mı? Bu arada azıların hepsi büyük dolgular.\n",
        "answer": "\nNasıl bir dengesizlik meydana? Biraz anlatabilir misiniz? Ağzınızı kapatırken ilk temas eden dişinizi ayırt edebiliyor musunuz? Bu diş hassasiyet yapıyor mu? Neden dolgular değişti. Önceden bu problem yok muydu? ağzınızda kaplama var mı? Veya çıkarıldı mı? vs...\n"
    },
    "30": {
        "title": "\nSoru:\n16.06.2011\nTme düzensizliği\n",
        "questions_body": "\n1 sene önce çenemden sesler gelmesi üzerine diş hekimliği fakültesi cerrahi bölümüne gittim, röntgen çektiler ve tme düzensizliği dediler. Sürekli sol tarafımla çiğneme yaptığım için olmuş. Bazı kurallara uymamı söylediler (sert şeyler yememe, sakız çiğnememe gibi), özellikle de çift taraflı çiğnememi söylediler. Elimden geldiğince uygulamaya çalıştım ama çift taraflı çiğneme dışında. Şimdiye kadar bir sıkıntım yoktu, gayet iyiydim ama çenemdeki sesler hala devam ediyordu. 2-3 ay önce stresli bir dönemden geçtim, ders çalışırken çenem sanki bir yere takılıyor gibi hissediyordum, ağzımı hareket ettirerek düzeltme ihtiyacı duyuyordum. Ama bunun dışında bu 1 sene boyunca çok ağrım olmadı hiç. Tabi ki bu zamana kadar. Bu aralar yeşil eriği fazla kaçırdım, sert yiyecek haliyle. Yavaş yavaş sol kulağım ağrımaya başladı. 3-4 gün sonra sol çenem, kulağım ağrımaya başladı, ısıramıyorum, yemek yiyemiyorum, daha doğrusu ağzımı eskisi gibi açamıyorum. Tekrar fakülteye gittim. Etopan 500 mg. (günde 4 defa, yarım tablet), Sirdalud Mr 6 mg. (gece, günde 1 defa) verdiler ayrıca günde en az 3-4 kere sıcak uygulamamı söylediler. 1 hafta sonra kontrole gideceğim (ağrının azalıp azalmadığına bakılacakmış), 1 ay bu ilaçları kullanmamı, eğer geçmezse eklemi yıkayacağını söyledi doktor. Şimdi benim çenemde geri dönülmez bir hasar mı oldu? İlaçları kullanmaya başlayalı 3 gün oldu ama hala ağzımı açamıyorum, hep böyle kalacak diye korkuyorum. Kısacası ne olacak benim halim?Bir de eklem yıkama nasıl bir işlemdir? Doktor anesteziyle dedi ama korktum açıkçası, acı verir mi?\n",
        "answer": "\nmerhaba,travmanın kronik hal alması ve aşırı baskı halinde dokuda ödem meydana gelir ve ortalama iki hafta kadar yeni bir travma yaşanmaz ise rahatlama görülür. bu sebeple çenenizi yeterince korumalısınız. ağzınızı 7-10 gün kadar açmaya çalışmayınız. eklem yıkaması yada küretajı zor bir işlem değildir. geçmiş olsun.\n"
    },
    "31": {
        "title": "\nSoru:\n07.01.2011\nTme mr\n",
        "questions_body": "\nMerhaba;Çene ekleminde hissettiğim ağrı nedeniyle mr çektirdim fakat doktor sonucu gördükten sonra tekrar çekilmesine karar vermiş ve ikinci çekimden sonra da sonucu olması gerekenden daha geç verdiler, raporu yazarken birkaç doktorun birlikte yazdığını, o nedenle geciktiğini söylediler, sonucu doktora 10 gün kadar sonra gösterebileceğim ve kötü olmasından korkarak sonucu merak ediyorum, raporu aynen yazıyorum, yardımcı olursanız çok sevinirim, şimdiden teşekkür ederim. Temporo-Mandibuler eklem mr incelemesinde:İnceleme ağız açık ve kapalı olarak sagital planda T1 ve T2 ağırlıklı olarak yapılmıştır.Sağ temporomandibular eklemlerde ağız kapalı pozisyonda iken artiküler fossa ve mandibular kondil ilişkisi tabi izlenmiş olup artiküler fossa ve mandibular kondil eklem yüz konturları muntazamdır. Artiküler sıvı miktarı fizyolojik sınırlar içerisimdedir.Sağ tme diskinin formasyonu doğal izlenmiş olup normal durum stick formasyonu göstermektedir. Ağız açık olarak alınan kesitlerde her iki tme diski redükte olmaktadır ve kondil eminencia artiküler yüzünün hemen anteriorunda normal fizyolajik hareketini yapmaktadır. Disk deplasmanı izlenmiş olup biteral disklerin anterior ve posterior bantları doğal sinyal yoğunluğundadır.Sol temporomandibular eklem ön bölümünde volüm kaybı ve kontur düzensizliği dikkati çekmektedir (dejenerasyon)Sağda daha belirgin olmak üzere her iki maksiler sinüs tabanında mukus retansiyon kisti izlenmektedir.\n",
        "answer": "\nsağ ekleminizde herhangi bir sorun gözükmemekle birlikte sol ekleminizde bozulma (dejenerasyon) görülmektedir sağ taraftaki maxiller sinüsünüzde daha belirgin olmakla beraber her iki tarafta retansiyon kistiniz bulunmaktadır. anlayacağınız hale ancak bu kadar getirebilirim. sorun sol ekleminizden kaynaklanmakta.. bozulmanın sebebini sizi muayene eden ve mr ı gören hekiminiz koyacaktır.. geçmiş olsun..\n"
    },
    "32": {
        "title": "\nSoru:\n21.04.2012\nTahlil sonucu\n",
        "questions_body": "\nKolay gelsin, spermiyagram test sonucu perhiz 4 gün-- miktar 3 ml-- pH 8.0-- likefikasyon 40 dk--Viskosite normal--görünüm gri opak--1.saat hareketli sperm sayısı %35--A- Hızlı ileri %B- Yavaş ileri%15C- Yerinde hareketli %15D- Hareketsiz %65Sperm yoğunluğu-32 mil/mlGros anomali %70Yuvarlak hücre-3.2Lökosit-0.4Kadın doğum uzmanı bana ameliyat olabilirsin dedi. Bu sonuç nedir, tam olarak bir açıklama yapar mısınız? Eşim 2 kez düşük yaptı, neden bu olabilir mi? Lütfen cevaplayınız.\n",
        "answer": "\nMerhaba,\nAmeliyat ancak sizde varikosel tesbit edilirse yapılır. testtislerinizde damar kalınlaşması varmı? Öksürünce elinize damar geliyormu? Sperm testinizde syı normal. hareket ve yapısal normal değeriniz az. Üroloji doktorunuz da sizi görüp varikosel yok derse ki buna sizin kararınızda önemli.. Size NO ile ( L arginin ve Taurin) Sperm kalitenizi yükseltebilirsiniz. NO yu yurt dışından getiren firma 0532 214 9113 den temin edebilirsiniz.\nSevgi ve sğlıkla kalmanızı dilerim. Yrd. Doç. Dr. Sevinç Ege\n"
    },
    "33": {
        "title": "\nSoru:\n30.11.2013\nMr sonucum\n",
        "questions_body": "\nMerhabalar hocam, bende bir sağlık çalışanıyım, son iki yıldır migren hastasıyım ancak son bir aydır baş ağrılarımın şeklinin değişmesi ve hiç geçmemesi, ağrının ensemden başlayarak önce sol kulak arkasında birikme daha sonra da başımın üst kısmına da yayılarak hiç geçmeyen bir hale gelmesi ve sağ elimin serçe parmağında başlayan uyuşma sebebiyle nöroloji doktoruna tekrar başvurdum. 2011 tarihinde çektirdiğim kontrastlı tomografi sonucu NORMAL olmasına rağmen 2 gün önce çektirdiğim MR sonucumda şunlar yazıyor, yorumlarsanız sevinirim. MR SONUÇ, her iki serebral hemisferde periventriküler alanda ve sentrum semiovale düzeyinde milimetrik boyutta bu evrede nonspesifik özellikte sinyal değişiklikleri. Ayırıcı tanı için klinik bulgular eşliğinde değerlendirme radyolojik takiple kıyaslamalı bakı önerilir.Son 15 gündür bu ağrıyla yaşamak ve her gün ağrı kesicilerle ayakta durabilmek beni çok yoruyor, yardımcı olursanız sevinirim, şimdiden teşekkürler.\n",
        "answer": "\nbugün gittiğim nörolog VASKÜLİT açısından değerlendirme için başka bi polikliniğe yönlendirdi, vaskülit olabilir mi sizce ?korkuyorum\n"
    },
    "34": {
        "title": "\nSoru:\n25.06.2011\nKanal tedavisi\n",
        "questions_body": "\nBenim problemim, alt çenemde amalgam bir dolgu vardı, ağrı yapmıyordu ama elektirklenme oluyordu ve çirkin görünüyordu, ben de kompozite çevirtmek istedim ama hekim sinire çok yakın, kanala gider dedi ve kanala başladı, tek kanallı bir diş, doktor, 2-3 dakka oyduktan sonra içine ilaç koydu, çok uğraşmadı. 2-3 gün sonra gel dedi. 2 gün sonra çok şiddetli bir ağrı yaptı, gittim, iltihap oluşmuş dedi, oyucu iğneyi köke değdirince koltuktan zıpladım. 10 gün antibiyotik kullandım, bu süreç içerisinde ağrı sürekli oluyordu ama dayanılmayacak kadar değil, antibiyotik bitti, ağrı gene geçmedi. 2 hafta oldu, dün gittim, sinir öldürücü koyacağım dedi, yan kanal olabilir dedi, böyle kahverengi renkli birşeyle doldurdu dişi. 1 gün oldu, ağrı gene var, dişin üzerine hafif vurmam yeterli, ağrı oluyor ama soğuk sıcağa tepki yok, sorun nedir acaba? Öncesinde ağrı olmayan dişim, başıma bela oldu, doktora gidip gelmekten bıktım artık, lütfen yardımcı olun, açıkçası hekimime güvenmiyorum, tecrübesiz biri, çok teşekkürler, saygılar.\n",
        "answer": "\nmerhaba, amalgam dolgular ağızda farklı bir metalin, sigara jelatininin dahi temas etmesiyle oluşan galvanik akım sayesinde elektrik iletimi özellikleri sayesinde şiddetli ağrıya sebep olurlar. diğer yandan; dolgu altında gelişen çürüğün temizlenmesi yada gereğinden fazla temizleme sayesinde kanala girilebilir. hekiminizin tecrübesine yeterince güvenmiyorsanız bir başka hekime gidebilirsiniz. ayrıca uğradığınız zarar ziyan vs tazmin etme hakkınızın olduğunu bilmelisiniz. geçmiş olsun.\n"
    },
    "35": {
        "title": "\nSoru:\n02.04.2007\nsağ tarafım uyuşuk?\n",
        "questions_body": "\nmerhaba ben ögretmenim ve istanbuldan ayrılmak zorunda kaldım bu şubattan beri şuan tek yaşıyorum ve son bir haftadır sag elim ve sag ayagımda çok uyuşma hissettim daha sonrasında bu bir hafta içinde bu uyuşma sag tarafımda baş agrılarına sebep oldu dilim de kasılmalar da yaşıyordum ayrıca sigara kullanıyordum ama şimdi bıraktım ve doktora gttim noroloji ye ve muayenede sinirlerle ilgili bir sorun olmadıgını soyledi ve bana stablon ixel apikobal ve thiospa anti depresan ilaçlar verdi, şuan bu hapları kullanıyorum ama sadece başımın agrısı geçti hala uyuşmalar karıncalanmalar devam ediyor. ilaçları 2 gundur kullanıyorum MR i ise 15 gun sonra istedi bence Mr lik bir sorun yok dedi ama bilemiyorum bende bu uyuşmaları hiiseettikçe MS hastasımıyım diye süphelenmeye başladım çok moralim bozuk:( ve uykusuzluk çekiyorum bu aarada 23 yaşındayım\n",
        "answer": "\nRe: Sağ Tarafım UyuşukMerhaba. Beyin ve boyun MRlarınızın çekilmesi uygun olur. En azından bu bölgelerde önemli bir durumun olup olmadığını görmüş olursunuz. İyi günler.\n"
    },
    "36": {
        "title": "\nSoru:\n24.02.2007\nperianal apse\n",
        "questions_body": "\nMerhabalar 07.02.2007 tarihinde okmeydanı ssk hastanesinde perianal apse teşhisi ile ameliyat oldum..Ayın 12 sinde hastaneden taburcu edildim..1 hafta sonra 1 kez kontrole gittim..Bana çok ufak bir apse daha geçirebilirsiniz vede fistül denen birşeye dönüşme ihtimali var dediler.Diren yerinden gelen akıntım ara sıra kırmızı ara sıra sarı şekilde geliyor..Ama eskisi gibi çok gelmiyor..Benim merak ettiğim bu akıntı ne zamana kadar sürecek..Herhalde çok sürerse fistül tanısı konuyormuş..Çok korku içindeyim psikolojim bozuldu..Son olarakta muayeneden sonra doktor antibiyotik olarak sifloks500mg verdi.İlaç bitti şimdi kendim tekrar eczaneden alıp kullanıyorum bunun bir mahsuru yok dimi..hastaneden ilk çıktığımda ise biteral 500mg ve cipro 500mg vermişlerdi..Muayeneden sonra onları bırakıp sifloksa başladım..Lütfen bu akıntı ne kadar sürer..Acaba fistül veya daha farklı bişey olurmuyum..\n",
        "answer": "\nfistulperianal abselerin hemen hemen dogal iyilesme sonucu diyebilecegimiz bir hastalik maalesef perianal fistuller. abseler acilip tedavi edildikten sonra perianal fistul gelisimi biz cerrahlar tarafindan beklenir ve hastanin fistul nedeniyle cogu kez ameliyati gerekir cunku kendiliginden iyilesme sansi genelde az. perianal abseler tekrarlamalar yapabilirler. su anda eger akintiniz kotu kokulu ve enfeksiyonu dusundurur tarzda degilse antibiyotigi kullanmayin veya doktorunuza gorunup oyle kullanin derim cunku bir hayli zamandir antibiotik aliyor oldugunuzu anliyorum yazinizdan. fistulun olusup olusmadigi veya boyut ve yerlesiminin ne oldugunu anlayabilmek icin doktorunuz sizden manyetik resonans inceleme yani mr isteyecektir ve takiben tedavinizi planlayacaktir.gecmis olsunsaygi ile\n"
    },
    "37": {
        "title": "\nSoru:\n26.01.2011\nAmeliyat sonrası uyanamama\n",
        "questions_body": "\nMerhaba, annem şeker hastasıydı ve kalbinde 3 damar tıkalı çıktı, doktorlar by-pass olması gerektiğini söyledi. 5 gün önce ameliyat oldu, yoğun bakıma çıktıktan sora ani tansiyon düşmesi ve çıkması olmuş ve tekrar müdahale edilmiş, şu an sadece gözlerini açtığını söylüyorlar ama bilinci tam yerinde değil, solunum cihazına bağlı tutuyorlar, tomogrofi çekildi ama aksi bir durum söz konusu değil dediler, neden bilinci yerine gelmiyor olabilir? Cevaplarsanız sevinirim.\n",
        "answer": "\nBy pass ameliyatının akabinde hastalar vücut dirençerine göre yoğum bakımda tutulur.Bu süre normal şartlarda 1 veya 2 gün sürebilir.Annenizin uyanamamasına bir çok sebeb bulunabilir.Bunlardan bazıları yanlış ameliyat,ameliyat esnasında veya sonrasına enfeksiyon kapması olabilir.Gözlerini açması,ellerini hareket ettirebilmesi sonuçları stabil yapar.2 hafta yoğun bakımda kalabilme ihtimali var.Ayrıca annenizin yaşı ve daha önce ameliyat geçirip geçirmediği hangi ilaçları kullandığı hakkında bilgi yazmamışsınız şimdilik bu kadar yardımcı olabiliyorum size.Geçmiş olsun\n"
    },
    "38": {
        "title": "\nSoru:\n28.12.2015\nMr sonuçlarım (lütfen acil)\n",
        "questions_body": "\nhocam annemin emar sonuçları yorumlarsanız sevinirim annem 45 yaşında 94 kilo 1,65 boyunda kötü birşey çıktı diye çok korkuyoruz;\nSONUÇ\nÜST ABDOMEN MR :\nÜST batın İnceleme tekniği: Aksial planda T1, in phase, out of phase, koronal planda T2, İV paramanyetik kontrast madde enjeksiyonu\nsonrası aksial, sagital, koronal\nBulgular:\nKaraciğerin boyutları normaldir. Karaciğerde yağlanma tespit edildi. Karaciğer parankiminde kitle lezyonu saptanmadı.\nİntrahepatik vasküler ve kanaliküler yapılar normal kalibrasyonda, patent akımla uyumlu sinyal özelliğindedir.\nSafra kesesi normal lojunda, normal boyutta ve homojen iç yapıda izlenmektedir.\nKoledok boylu boyunca normal genişlikte ve açık olarak izlenebilmektedir.\nDalağın boyutları normal, konturları muntazam ve parankimi homojendir.\nPankreasın boyutları normal, konturları muntazam ve parankimi homojendir.\nSol sürrenal normaldir.\nSağ sürrenal medial krusunda yaklaşık 10 mm çaplı nodüler lezyon izlendi. Kimyasal şift serilerinde yağ içeriği izlenmiş olup adenom lehine\nyorumlanmıştır.\nBöbreklerin boyutları normal, konturları muntazam ve parankimi homojendir. Pelviste genişleme izlendi.\nMide ve intestinal/kolonik ans segmentlerine ait gross patoloji saptanmadı.\nParaaortakaval alanda patolojik boyutta lenf ganglionu ve intraabdominal serbest sıvı kolleksiyonu saptanmadı.\nİntraabdominal ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nDiafragma konturları muntazamdır.\nToraks bazalinden geçen kesitler doğaldır.\nTorakal vertebra korpuslarının yükseklikleri normaldir. Medülla trabeküler komponentler hastanın yaşı ile uyumlu fizyolojik ilik değişiklikleri\nnedeniyle transisyonel patern özelliğindedir.\nParaabdominal kas ve yumuşak dokular normal kalınlıkta ve homojen iç yapıdadır.\nSONUÇ\nPELVIK (ALT ABDOMEN) MR :\nTeknik Protokol: Aksial düzlemde FSE; T2 ağırlıklı (yağ baskılayıcı sekans)\nSagittal düzlemde FSE; T2 ağırlıklı\nAksial düzlemde FSE; T1 ağırlıklı\nAksial ve koronal düzlemde FSE; T1 ağırlıklı (fatsat Gd-DOTA'lı)\n(Kullanılan kontrast madde Dotarem 10 cc)\nBulgular:\nUterus ve overler izlenmedi (opere). Operasyon bölgesinde rezidü-nüks kitleyi düşündürür izlenim alınmadı.\nMesanenin dolumu homojen ve cidar kalınlığı tabiidir.\nRektumun duvar kalınlığı normaldir. Perirektal, presakral ve prekoksigeal yağlı planlar normal kalınlıkta, homojen iç yapıdadır.\nİntrapelvik alanda patolojik boyutta lenf ganglionu ve serbest sıvı kolleksiyonu saptanmadı.\nİntrapelvik ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nOsseoz oluşumların kortikal platoları intakttır. Medülla trabeküler komponentler hasta yaşıyla uyumlu fizyolojik ilik değişiklikleri nedeniyle\ntransisyonel patern özelliğindedir.\nL5-S1 diskine komşu end plate'lerde sivrileşmeler, diskte hidrasyon kaybı izlendi. Posterior çevresel protrüzyon saptandı.\nParapelvik kas ve yumuşak doku planları normal kalınlıkta ve homojen iç yapıdadır.\n",
        "answer": "\nMR normal gözüküyor\n"
    },
    "39": {
        "title": "\nSoru:\n01.08.2011\n20 yaş dişi ve apse\n",
        "questions_body": "\nBenim 20 yaş dişimden dolayı sol yanağımda apse oluştu ve yaklaşık 2 aydır antibiyotik kullanmama rağmen şişlik geçmedi, ne yapılması gerekiyor, apseyi almanın başka bir tedavisi yok mu antibiyotikten başka, yani apseyi ağız içinden drene etmek mümkün değil mi?\n",
        "answer": "\nHerhangi bir dişten kaynaklı apsenin antibiyotikle tedavisi mümkün değildir, antibiyotik apsenin küçülmesini sağlar, tedavi etmez. Küçülen apse ödemden dolayı ağrı yapmadığından genellikle antibiyotik apseyi geçirdi zannedilir. Tek çare dişinizin çekimi... Geçmiş olsun.\n"
    },
    "40": {
        "title": "\nSoru:\n18.02.2013\nKistli diş çektirme operasyonu\n",
        "questions_body": "\nMerhaba. Sağdaki alt büyük azı dişimin kökünün bir ayağında iltihaplanma sonucu kist oluştu. (Panaromik filmimde dişimin kök ucundan biri kistin içinde görünüyor ve nohut büyüklüğünde). Aynı zamanda kök ucu da çürümüş. Dişimi 1,5 ay önce yarım kalan kanal tedavisi nedeniyle (sadece temizlenip geçici dolgu yapıldı) kurtaramadık. Doktor çekim yapacak. Fakat çekimim 'cerrahi çekim' olacakmış. Çünkü dişimin bir tarafında kırılma var, parça parça alınacakmış dişim. Antibiyotikler de kullanıyorum 2 haftadır. Sorum, çekim öncesi dişimin kökünde iltihap (kistik yapı) nedeniyle verilen anestezi sonucu uyuşmama durumu olur mu? Çekim zor olur mu? Çünkü dişimin çürüğü daha evvel temizlenirken yapılan anestezi yetmemişti, doktor enfeksiyon nedeniyle uyuşmadığını söylüyordu ve tekrar tekrar anestezi yapmıştı. Şimdiki doktor ise uyuşur diyor ama dişim normal çekim bir diş değil. Korkularım var. Acı duymak istemiyorum. 2. sorum, ben bu antibiotikleri kullanıyorum ama kistik iltihaba etki ediyor mu ki, ne için kullanıyorum? Çok önemli bir etkisi var mı antibiyotiğin diş ucunda? Teşekkürler.\n",
        "answer": "\n27 yaşındayım. Adana'da yaşamıyorum, değiştirmeyi unutmuşum..:)\n"
    },
    "41": {
        "title": "\nSoru:\n24.05.2011\nDolgu sorunu\n",
        "questions_body": "\nMerhaba,Dolgularımın bir kısmı değişti ve bunun sonrasında dişlerimde dengesizlik oluştu, bunun üzerine dengesizlik giderilmeye çalışılırken diğer dolgular da alçaltıldı aşındırma diyerek ve denge tamamen yok oldu, daha sonra bir başka hekime gittim, çene cerrahı idi, baktı ve ben buna hiç dokunmayayım çünkü dokunursam pek sorununu çözebileceğimi zannetmiyorum, boş yere seni masrafa sokmayayım dedi, zaten dolguların çok kötü dedi ve bana İstanbul Üniversitesi Konservatif Diş Tedavisi Bölümü'ne gitmemi söyledi, bu bölümün dolgu uzmanlığı olduğunu ve onlar senin derdine derman olurlar dedi. İstanbul Üniversitesi sitesine girdim ve böyle bir bölüm bulamadım, diş hastalıkları tedavisi bölümü var, zannedersem o bölüm, şimdi ben oraya gitmeye de çekiniyorum çünkü öğrenciler el atar diye endişeliyim, oradan bir öğretim görevlisinden randevu almaya çalışacağım, tabi 6-7 ay sonrasına gün vermezse.Sizce de bu problemi orada çözebilirler mi veya sizin tavsiyeleriniz var mı? Bu arada azıların hepsi büyük dolgular.\n",
        "answer": "\nNasıl bir dengesizlik meydana? Biraz anlatabilir misiniz? Ağzınızı kapatırken ilk temas eden dişinizi ayırt edebiliyor musunuz? Bu diş hassasiyet yapıyor mu? Neden dolgular değişti. Önceden bu problem yok muydu? ağzınızda kaplama var mı? Veya çıkarıldı mı? vs...\n"
    },
    "42": {
        "title": "\nSoru:\n16.06.2011\nTme düzensizliği\n",
        "questions_body": "\n1 sene önce çenemden sesler gelmesi üzerine diş hekimliği fakültesi cerrahi bölümüne gittim, röntgen çektiler ve tme düzensizliği dediler. Sürekli sol tarafımla çiğneme yaptığım için olmuş. Bazı kurallara uymamı söylediler (sert şeyler yememe, sakız çiğnememe gibi), özellikle de çift taraflı çiğnememi söylediler. Elimden geldiğince uygulamaya çalıştım ama çift taraflı çiğneme dışında. Şimdiye kadar bir sıkıntım yoktu, gayet iyiydim ama çenemdeki sesler hala devam ediyordu. 2-3 ay önce stresli bir dönemden geçtim, ders çalışırken çenem sanki bir yere takılıyor gibi hissediyordum, ağzımı hareket ettirerek düzeltme ihtiyacı duyuyordum. Ama bunun dışında bu 1 sene boyunca çok ağrım olmadı hiç. Tabi ki bu zamana kadar. Bu aralar yeşil eriği fazla kaçırdım, sert yiyecek haliyle. Yavaş yavaş sol kulağım ağrımaya başladı. 3-4 gün sonra sol çenem, kulağım ağrımaya başladı, ısıramıyorum, yemek yiyemiyorum, daha doğrusu ağzımı eskisi gibi açamıyorum. Tekrar fakülteye gittim. Etopan 500 mg. (günde 4 defa, yarım tablet), Sirdalud Mr 6 mg. (gece, günde 1 defa) verdiler ayrıca günde en az 3-4 kere sıcak uygulamamı söylediler. 1 hafta sonra kontrole gideceğim (ağrının azalıp azalmadığına bakılacakmış), 1 ay bu ilaçları kullanmamı, eğer geçmezse eklemi yıkayacağını söyledi doktor. Şimdi benim çenemde geri dönülmez bir hasar mı oldu? İlaçları kullanmaya başlayalı 3 gün oldu ama hala ağzımı açamıyorum, hep böyle kalacak diye korkuyorum. Kısacası ne olacak benim halim?Bir de eklem yıkama nasıl bir işlemdir? Doktor anesteziyle dedi ama korktum açıkçası, acı verir mi?\n",
        "answer": "\nmerhaba,travmanın kronik hal alması ve aşırı baskı halinde dokuda ödem meydana gelir ve ortalama iki hafta kadar yeni bir travma yaşanmaz ise rahatlama görülür. bu sebeple çenenizi yeterince korumalısınız. ağzınızı 7-10 gün kadar açmaya çalışmayınız. eklem yıkaması yada küretajı zor bir işlem değildir. geçmiş olsun.\n"
    },
    "43": {
        "title": "\nSoru:\n07.01.2011\nTme mr\n",
        "questions_body": "\nMerhaba;Çene ekleminde hissettiğim ağrı nedeniyle mr çektirdim fakat doktor sonucu gördükten sonra tekrar çekilmesine karar vermiş ve ikinci çekimden sonra da sonucu olması gerekenden daha geç verdiler, raporu yazarken birkaç doktorun birlikte yazdığını, o nedenle geciktiğini söylediler, sonucu doktora 10 gün kadar sonra gösterebileceğim ve kötü olmasından korkarak sonucu merak ediyorum, raporu aynen yazıyorum, yardımcı olursanız çok sevinirim, şimdiden teşekkür ederim. Temporo-Mandibuler eklem mr incelemesinde:İnceleme ağız açık ve kapalı olarak sagital planda T1 ve T2 ağırlıklı olarak yapılmıştır.Sağ temporomandibular eklemlerde ağız kapalı pozisyonda iken artiküler fossa ve mandibular kondil ilişkisi tabi izlenmiş olup artiküler fossa ve mandibular kondil eklem yüz konturları muntazamdır. Artiküler sıvı miktarı fizyolojik sınırlar içerisimdedir.Sağ tme diskinin formasyonu doğal izlenmiş olup normal durum stick formasyonu göstermektedir. Ağız açık olarak alınan kesitlerde her iki tme diski redükte olmaktadır ve kondil eminencia artiküler yüzünün hemen anteriorunda normal fizyolajik hareketini yapmaktadır. Disk deplasmanı izlenmiş olup biteral disklerin anterior ve posterior bantları doğal sinyal yoğunluğundadır.Sol temporomandibular eklem ön bölümünde volüm kaybı ve kontur düzensizliği dikkati çekmektedir (dejenerasyon)Sağda daha belirgin olmak üzere her iki maksiler sinüs tabanında mukus retansiyon kisti izlenmektedir.\n",
        "answer": "\nsağ ekleminizde herhangi bir sorun gözükmemekle birlikte sol ekleminizde bozulma (dejenerasyon) görülmektedir sağ taraftaki maxiller sinüsünüzde daha belirgin olmakla beraber her iki tarafta retansiyon kistiniz bulunmaktadır. anlayacağınız hale ancak bu kadar getirebilirim. sorun sol ekleminizden kaynaklanmakta.. bozulmanın sebebini sizi muayene eden ve mr ı gören hekiminiz koyacaktır.. geçmiş olsun..\n"
    },
    "44": {
        "title": "\nSoru:\n21.04.2012\nTahlil sonucu\n",
        "questions_body": "\nKolay gelsin, spermiyagram test sonucu perhiz 4 gün-- miktar 3 ml-- pH 8.0-- likefikasyon 40 dk--Viskosite normal--görünüm gri opak--1.saat hareketli sperm sayısı %35--A- Hızlı ileri %B- Yavaş ileri%15C- Yerinde hareketli %15D- Hareketsiz %65Sperm yoğunluğu-32 mil/mlGros anomali %70Yuvarlak hücre-3.2Lökosit-0.4Kadın doğum uzmanı bana ameliyat olabilirsin dedi. Bu sonuç nedir, tam olarak bir açıklama yapar mısınız? Eşim 2 kez düşük yaptı, neden bu olabilir mi? Lütfen cevaplayınız.\n",
        "answer": "\nMerhaba,\nAmeliyat ancak sizde varikosel tesbit edilirse yapılır. testtislerinizde damar kalınlaşması varmı? Öksürünce elinize damar geliyormu? Sperm testinizde syı normal. hareket ve yapısal normal değeriniz az. Üroloji doktorunuz da sizi görüp varikosel yok derse ki buna sizin kararınızda önemli.. Size NO ile ( L arginin ve Taurin) Sperm kalitenizi yükseltebilirsiniz. NO yu yurt dışından getiren firma 0532 214 9113 den temin edebilirsiniz.\nSevgi ve sğlıkla kalmanızı dilerim. Yrd. Doç. Dr. Sevinç Ege\n"
    },
    "45": {
        "title": "\nSoru:\n30.11.2013\nMr sonucum\n",
        "questions_body": "\nMerhabalar hocam, bende bir sağlık çalışanıyım, son iki yıldır migren hastasıyım ancak son bir aydır baş ağrılarımın şeklinin değişmesi ve hiç geçmemesi, ağrının ensemden başlayarak önce sol kulak arkasında birikme daha sonra da başımın üst kısmına da yayılarak hiç geçmeyen bir hale gelmesi ve sağ elimin serçe parmağında başlayan uyuşma sebebiyle nöroloji doktoruna tekrar başvurdum. 2011 tarihinde çektirdiğim kontrastlı tomografi sonucu NORMAL olmasına rağmen 2 gün önce çektirdiğim MR sonucumda şunlar yazıyor, yorumlarsanız sevinirim. MR SONUÇ, her iki serebral hemisferde periventriküler alanda ve sentrum semiovale düzeyinde milimetrik boyutta bu evrede nonspesifik özellikte sinyal değişiklikleri. Ayırıcı tanı için klinik bulgular eşliğinde değerlendirme radyolojik takiple kıyaslamalı bakı önerilir.Son 15 gündür bu ağrıyla yaşamak ve her gün ağrı kesicilerle ayakta durabilmek beni çok yoruyor, yardımcı olursanız sevinirim, şimdiden teşekkürler.\n",
        "answer": "\nbugün gittiğim nörolog VASKÜLİT açısından değerlendirme için başka bi polikliniğe yönlendirdi, vaskülit olabilir mi sizce ?korkuyorum\n"
    },
    "46": {
        "title": "\nSoru:\n25.06.2011\nKanal tedavisi\n",
        "questions_body": "\nBenim problemim, alt çenemde amalgam bir dolgu vardı, ağrı yapmıyordu ama elektirklenme oluyordu ve çirkin görünüyordu, ben de kompozite çevirtmek istedim ama hekim sinire çok yakın, kanala gider dedi ve kanala başladı, tek kanallı bir diş, doktor, 2-3 dakka oyduktan sonra içine ilaç koydu, çok uğraşmadı. 2-3 gün sonra gel dedi. 2 gün sonra çok şiddetli bir ağrı yaptı, gittim, iltihap oluşmuş dedi, oyucu iğneyi köke değdirince koltuktan zıpladım. 10 gün antibiyotik kullandım, bu süreç içerisinde ağrı sürekli oluyordu ama dayanılmayacak kadar değil, antibiyotik bitti, ağrı gene geçmedi. 2 hafta oldu, dün gittim, sinir öldürücü koyacağım dedi, yan kanal olabilir dedi, böyle kahverengi renkli birşeyle doldurdu dişi. 1 gün oldu, ağrı gene var, dişin üzerine hafif vurmam yeterli, ağrı oluyor ama soğuk sıcağa tepki yok, sorun nedir acaba? Öncesinde ağrı olmayan dişim, başıma bela oldu, doktora gidip gelmekten bıktım artık, lütfen yardımcı olun, açıkçası hekimime güvenmiyorum, tecrübesiz biri, çok teşekkürler, saygılar.\n",
        "answer": "\nmerhaba, amalgam dolgular ağızda farklı bir metalin, sigara jelatininin dahi temas etmesiyle oluşan galvanik akım sayesinde elektrik iletimi özellikleri sayesinde şiddetli ağrıya sebep olurlar. diğer yandan; dolgu altında gelişen çürüğün temizlenmesi yada gereğinden fazla temizleme sayesinde kanala girilebilir. hekiminizin tecrübesine yeterince güvenmiyorsanız bir başka hekime gidebilirsiniz. ayrıca uğradığınız zarar ziyan vs tazmin etme hakkınızın olduğunu bilmelisiniz. geçmiş olsun.\n"
    },
    "47": {
        "title": "\nSoru:\n02.04.2007\nsağ tarafım uyuşuk?\n",
        "questions_body": "\nmerhaba ben ögretmenim ve istanbuldan ayrılmak zorunda kaldım bu şubattan beri şuan tek yaşıyorum ve son bir haftadır sag elim ve sag ayagımda çok uyuşma hissettim daha sonrasında bu bir hafta içinde bu uyuşma sag tarafımda baş agrılarına sebep oldu dilim de kasılmalar da yaşıyordum ayrıca sigara kullanıyordum ama şimdi bıraktım ve doktora gttim noroloji ye ve muayenede sinirlerle ilgili bir sorun olmadıgını soyledi ve bana stablon ixel apikobal ve thiospa anti depresan ilaçlar verdi, şuan bu hapları kullanıyorum ama sadece başımın agrısı geçti hala uyuşmalar karıncalanmalar devam ediyor. ilaçları 2 gundur kullanıyorum MR i ise 15 gun sonra istedi bence Mr lik bir sorun yok dedi ama bilemiyorum bende bu uyuşmaları hiiseettikçe MS hastasımıyım diye süphelenmeye başladım çok moralim bozuk:( ve uykusuzluk çekiyorum bu aarada 23 yaşındayım\n",
        "answer": "\nRe: Sağ Tarafım UyuşukMerhaba. Beyin ve boyun MRlarınızın çekilmesi uygun olur. En azından bu bölgelerde önemli bir durumun olup olmadığını görmüş olursunuz. İyi günler.\n"
    },
    "48": {
        "title": "\nSoru:\n24.02.2007\nperianal apse\n",
        "questions_body": "\nMerhabalar 07.02.2007 tarihinde okmeydanı ssk hastanesinde perianal apse teşhisi ile ameliyat oldum..Ayın 12 sinde hastaneden taburcu edildim..1 hafta sonra 1 kez kontrole gittim..Bana çok ufak bir apse daha geçirebilirsiniz vede fistül denen birşeye dönüşme ihtimali var dediler.Diren yerinden gelen akıntım ara sıra kırmızı ara sıra sarı şekilde geliyor..Ama eskisi gibi çok gelmiyor..Benim merak ettiğim bu akıntı ne zamana kadar sürecek..Herhalde çok sürerse fistül tanısı konuyormuş..Çok korku içindeyim psikolojim bozuldu..Son olarakta muayeneden sonra doktor antibiyotik olarak sifloks500mg verdi.İlaç bitti şimdi kendim tekrar eczaneden alıp kullanıyorum bunun bir mahsuru yok dimi..hastaneden ilk çıktığımda ise biteral 500mg ve cipro 500mg vermişlerdi..Muayeneden sonra onları bırakıp sifloksa başladım..Lütfen bu akıntı ne kadar sürer..Acaba fistül veya daha farklı bişey olurmuyum..\n",
        "answer": "\nfistulperianal abselerin hemen hemen dogal iyilesme sonucu diyebilecegimiz bir hastalik maalesef perianal fistuller. abseler acilip tedavi edildikten sonra perianal fistul gelisimi biz cerrahlar tarafindan beklenir ve hastanin fistul nedeniyle cogu kez ameliyati gerekir cunku kendiliginden iyilesme sansi genelde az. perianal abseler tekrarlamalar yapabilirler. su anda eger akintiniz kotu kokulu ve enfeksiyonu dusundurur tarzda degilse antibiyotigi kullanmayin veya doktorunuza gorunup oyle kullanin derim cunku bir hayli zamandir antibiotik aliyor oldugunuzu anliyorum yazinizdan. fistulun olusup olusmadigi veya boyut ve yerlesiminin ne oldugunu anlayabilmek icin doktorunuz sizden manyetik resonans inceleme yani mr isteyecektir ve takiben tedavinizi planlayacaktir.gecmis olsunsaygi ile\n"
    },
    "49": {
        "title": "\nSoru:\n26.01.2011\nAmeliyat sonrası uyanamama\n",
        "questions_body": "\nMerhaba, annem şeker hastasıydı ve kalbinde 3 damar tıkalı çıktı, doktorlar by-pass olması gerektiğini söyledi. 5 gün önce ameliyat oldu, yoğun bakıma çıktıktan sora ani tansiyon düşmesi ve çıkması olmuş ve tekrar müdahale edilmiş, şu an sadece gözlerini açtığını söylüyorlar ama bilinci tam yerinde değil, solunum cihazına bağlı tutuyorlar, tomogrofi çekildi ama aksi bir durum söz konusu değil dediler, neden bilinci yerine gelmiyor olabilir? Cevaplarsanız sevinirim.\n",
        "answer": "\nBy pass ameliyatının akabinde hastalar vücut dirençerine göre yoğum bakımda tutulur.Bu süre normal şartlarda 1 veya 2 gün sürebilir.Annenizin uyanamamasına bir çok sebeb bulunabilir.Bunlardan bazıları yanlış ameliyat,ameliyat esnasında veya sonrasına enfeksiyon kapması olabilir.Gözlerini açması,ellerini hareket ettirebilmesi sonuçları stabil yapar.2 hafta yoğun bakımda kalabilme ihtimali var.Ayrıca annenizin yaşı ve daha önce ameliyat geçirip geçirmediği hangi ilaçları kullandığı hakkında bilgi yazmamışsınız şimdilik bu kadar yardımcı olabiliyorum size.Geçmiş olsun\n"
    },
    "50": {
        "title": "\nSoru:\n28.12.2015\nMr sonuçlarım (lütfen acil)\n",
        "questions_body": "\nhocam annemin emar sonuçları yorumlarsanız sevinirim annem 45 yaşında 94 kilo 1,65 boyunda kötü birşey çıktı diye çok korkuyoruz;\nSONUÇ\nÜST ABDOMEN MR :\nÜST batın İnceleme tekniği: Aksial planda T1, in phase, out of phase, koronal planda T2, İV paramanyetik kontrast madde enjeksiyonu\nsonrası aksial, sagital, koronal\nBulgular:\nKaraciğerin boyutları normaldir. Karaciğerde yağlanma tespit edildi. Karaciğer parankiminde kitle lezyonu saptanmadı.\nİntrahepatik vasküler ve kanaliküler yapılar normal kalibrasyonda, patent akımla uyumlu sinyal özelliğindedir.\nSafra kesesi normal lojunda, normal boyutta ve homojen iç yapıda izlenmektedir.\nKoledok boylu boyunca normal genişlikte ve açık olarak izlenebilmektedir.\nDalağın boyutları normal, konturları muntazam ve parankimi homojendir.\nPankreasın boyutları normal, konturları muntazam ve parankimi homojendir.\nSol sürrenal normaldir.\nSağ sürrenal medial krusunda yaklaşık 10 mm çaplı nodüler lezyon izlendi. Kimyasal şift serilerinde yağ içeriği izlenmiş olup adenom lehine\nyorumlanmıştır.\nBöbreklerin boyutları normal, konturları muntazam ve parankimi homojendir. Pelviste genişleme izlendi.\nMide ve intestinal/kolonik ans segmentlerine ait gross patoloji saptanmadı.\nParaaortakaval alanda patolojik boyutta lenf ganglionu ve intraabdominal serbest sıvı kolleksiyonu saptanmadı.\nİntraabdominal ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nDiafragma konturları muntazamdır.\nToraks bazalinden geçen kesitler doğaldır.\nTorakal vertebra korpuslarının yükseklikleri normaldir. Medülla trabeküler komponentler hastanın yaşı ile uyumlu fizyolojik ilik değişiklikleri\nnedeniyle transisyonel patern özelliğindedir.\nParaabdominal kas ve yumuşak dokular normal kalınlıkta ve homojen iç yapıdadır.\nSONUÇ\nPELVIK (ALT ABDOMEN) MR :\nTeknik Protokol: Aksial düzlemde FSE; T2 ağırlıklı (yağ baskılayıcı sekans)\nSagittal düzlemde FSE; T2 ağırlıklı\nAksial düzlemde FSE; T1 ağırlıklı\nAksial ve koronal düzlemde FSE; T1 ağırlıklı (fatsat Gd-DOTA'lı)\n(Kullanılan kontrast madde Dotarem 10 cc)\nBulgular:\nUterus ve overler izlenmedi (opere). Operasyon bölgesinde rezidü-nüks kitleyi düşündürür izlenim alınmadı.\nMesanenin dolumu homojen ve cidar kalınlığı tabiidir.\nRektumun duvar kalınlığı normaldir. Perirektal, presakral ve prekoksigeal yağlı planlar normal kalınlıkta, homojen iç yapıdadır.\nİntrapelvik alanda patolojik boyutta lenf ganglionu ve serbest sıvı kolleksiyonu saptanmadı.\nİntrapelvik ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nOsseoz oluşumların kortikal platoları intakttır. Medülla trabeküler komponentler hasta yaşıyla uyumlu fizyolojik ilik değişiklikleri nedeniyle\ntransisyonel patern özelliğindedir.\nL5-S1 diskine komşu end plate'lerde sivrileşmeler, diskte hidrasyon kaybı izlendi. Posterior çevresel protrüzyon saptandı.\nParapelvik kas ve yumuşak doku planları normal kalınlıkta ve homojen iç yapıdadır.\n",
        "answer": "\nMR normal gözüküyor\n"
    },
    "51": {
        "title": "\nSoru:\n01.08.2011\n20 yaş dişi ve apse\n",
        "questions_body": "\nBenim 20 yaş dişimden dolayı sol yanağımda apse oluştu ve yaklaşık 2 aydır antibiyotik kullanmama rağmen şişlik geçmedi, ne yapılması gerekiyor, apseyi almanın başka bir tedavisi yok mu antibiyotikten başka, yani apseyi ağız içinden drene etmek mümkün değil mi?\n",
        "answer": "\nHerhangi bir dişten kaynaklı apsenin antibiyotikle tedavisi mümkün değildir, antibiyotik apsenin küçülmesini sağlar, tedavi etmez. Küçülen apse ödemden dolayı ağrı yapmadığından genellikle antibiyotik apseyi geçirdi zannedilir. Tek çare dişinizin çekimi... Geçmiş olsun.\n"
    },
    "52": {
        "title": "\nSoru:\n18.02.2013\nKistli diş çektirme operasyonu\n",
        "questions_body": "\nMerhaba. Sağdaki alt büyük azı dişimin kökünün bir ayağında iltihaplanma sonucu kist oluştu. (Panaromik filmimde dişimin kök ucundan biri kistin içinde görünüyor ve nohut büyüklüğünde). Aynı zamanda kök ucu da çürümüş. Dişimi 1,5 ay önce yarım kalan kanal tedavisi nedeniyle (sadece temizlenip geçici dolgu yapıldı) kurtaramadık. Doktor çekim yapacak. Fakat çekimim 'cerrahi çekim' olacakmış. Çünkü dişimin bir tarafında kırılma var, parça parça alınacakmış dişim. Antibiyotikler de kullanıyorum 2 haftadır. Sorum, çekim öncesi dişimin kökünde iltihap (kistik yapı) nedeniyle verilen anestezi sonucu uyuşmama durumu olur mu? Çekim zor olur mu? Çünkü dişimin çürüğü daha evvel temizlenirken yapılan anestezi yetmemişti, doktor enfeksiyon nedeniyle uyuşmadığını söylüyordu ve tekrar tekrar anestezi yapmıştı. Şimdiki doktor ise uyuşur diyor ama dişim normal çekim bir diş değil. Korkularım var. Acı duymak istemiyorum. 2. sorum, ben bu antibiotikleri kullanıyorum ama kistik iltihaba etki ediyor mu ki, ne için kullanıyorum? Çok önemli bir etkisi var mı antibiyotiğin diş ucunda? Teşekkürler.\n",
        "answer": "\n27 yaşındayım. Adana'da yaşamıyorum, değiştirmeyi unutmuşum..:)\n"
    },
    "53": {
        "title": "\nSoru:\n24.05.2011\nDolgu sorunu\n",
        "questions_body": "\nMerhaba,Dolgularımın bir kısmı değişti ve bunun sonrasında dişlerimde dengesizlik oluştu, bunun üzerine dengesizlik giderilmeye çalışılırken diğer dolgular da alçaltıldı aşındırma diyerek ve denge tamamen yok oldu, daha sonra bir başka hekime gittim, çene cerrahı idi, baktı ve ben buna hiç dokunmayayım çünkü dokunursam pek sorununu çözebileceğimi zannetmiyorum, boş yere seni masrafa sokmayayım dedi, zaten dolguların çok kötü dedi ve bana İstanbul Üniversitesi Konservatif Diş Tedavisi Bölümü'ne gitmemi söyledi, bu bölümün dolgu uzmanlığı olduğunu ve onlar senin derdine derman olurlar dedi. İstanbul Üniversitesi sitesine girdim ve böyle bir bölüm bulamadım, diş hastalıkları tedavisi bölümü var, zannedersem o bölüm, şimdi ben oraya gitmeye de çekiniyorum çünkü öğrenciler el atar diye endişeliyim, oradan bir öğretim görevlisinden randevu almaya çalışacağım, tabi 6-7 ay sonrasına gün vermezse.Sizce de bu problemi orada çözebilirler mi veya sizin tavsiyeleriniz var mı? Bu arada azıların hepsi büyük dolgular.\n",
        "answer": "\nNasıl bir dengesizlik meydana? Biraz anlatabilir misiniz? Ağzınızı kapatırken ilk temas eden dişinizi ayırt edebiliyor musunuz? Bu diş hassasiyet yapıyor mu? Neden dolgular değişti. Önceden bu problem yok muydu? ağzınızda kaplama var mı? Veya çıkarıldı mı? vs...\n"
    },
    "54": {
        "title": "\nSoru:\n16.06.2011\nTme düzensizliği\n",
        "questions_body": "\n1 sene önce çenemden sesler gelmesi üzerine diş hekimliği fakültesi cerrahi bölümüne gittim, röntgen çektiler ve tme düzensizliği dediler. Sürekli sol tarafımla çiğneme yaptığım için olmuş. Bazı kurallara uymamı söylediler (sert şeyler yememe, sakız çiğnememe gibi), özellikle de çift taraflı çiğnememi söylediler. Elimden geldiğince uygulamaya çalıştım ama çift taraflı çiğneme dışında. Şimdiye kadar bir sıkıntım yoktu, gayet iyiydim ama çenemdeki sesler hala devam ediyordu. 2-3 ay önce stresli bir dönemden geçtim, ders çalışırken çenem sanki bir yere takılıyor gibi hissediyordum, ağzımı hareket ettirerek düzeltme ihtiyacı duyuyordum. Ama bunun dışında bu 1 sene boyunca çok ağrım olmadı hiç. Tabi ki bu zamana kadar. Bu aralar yeşil eriği fazla kaçırdım, sert yiyecek haliyle. Yavaş yavaş sol kulağım ağrımaya başladı. 3-4 gün sonra sol çenem, kulağım ağrımaya başladı, ısıramıyorum, yemek yiyemiyorum, daha doğrusu ağzımı eskisi gibi açamıyorum. Tekrar fakülteye gittim. Etopan 500 mg. (günde 4 defa, yarım tablet), Sirdalud Mr 6 mg. (gece, günde 1 defa) verdiler ayrıca günde en az 3-4 kere sıcak uygulamamı söylediler. 1 hafta sonra kontrole gideceğim (ağrının azalıp azalmadığına bakılacakmış), 1 ay bu ilaçları kullanmamı, eğer geçmezse eklemi yıkayacağını söyledi doktor. Şimdi benim çenemde geri dönülmez bir hasar mı oldu? İlaçları kullanmaya başlayalı 3 gün oldu ama hala ağzımı açamıyorum, hep böyle kalacak diye korkuyorum. Kısacası ne olacak benim halim?Bir de eklem yıkama nasıl bir işlemdir? Doktor anesteziyle dedi ama korktum açıkçası, acı verir mi?\n",
        "answer": "\nmerhaba,travmanın kronik hal alması ve aşırı baskı halinde dokuda ödem meydana gelir ve ortalama iki hafta kadar yeni bir travma yaşanmaz ise rahatlama görülür. bu sebeple çenenizi yeterince korumalısınız. ağzınızı 7-10 gün kadar açmaya çalışmayınız. eklem yıkaması yada küretajı zor bir işlem değildir. geçmiş olsun.\n"
    },
    "55": {
        "title": "\nSoru:\n07.01.2011\nTme mr\n",
        "questions_body": "\nMerhaba;Çene ekleminde hissettiğim ağrı nedeniyle mr çektirdim fakat doktor sonucu gördükten sonra tekrar çekilmesine karar vermiş ve ikinci çekimden sonra da sonucu olması gerekenden daha geç verdiler, raporu yazarken birkaç doktorun birlikte yazdığını, o nedenle geciktiğini söylediler, sonucu doktora 10 gün kadar sonra gösterebileceğim ve kötü olmasından korkarak sonucu merak ediyorum, raporu aynen yazıyorum, yardımcı olursanız çok sevinirim, şimdiden teşekkür ederim. Temporo-Mandibuler eklem mr incelemesinde:İnceleme ağız açık ve kapalı olarak sagital planda T1 ve T2 ağırlıklı olarak yapılmıştır.Sağ temporomandibular eklemlerde ağız kapalı pozisyonda iken artiküler fossa ve mandibular kondil ilişkisi tabi izlenmiş olup artiküler fossa ve mandibular kondil eklem yüz konturları muntazamdır. Artiküler sıvı miktarı fizyolojik sınırlar içerisimdedir.Sağ tme diskinin formasyonu doğal izlenmiş olup normal durum stick formasyonu göstermektedir. Ağız açık olarak alınan kesitlerde her iki tme diski redükte olmaktadır ve kondil eminencia artiküler yüzünün hemen anteriorunda normal fizyolajik hareketini yapmaktadır. Disk deplasmanı izlenmiş olup biteral disklerin anterior ve posterior bantları doğal sinyal yoğunluğundadır.Sol temporomandibular eklem ön bölümünde volüm kaybı ve kontur düzensizliği dikkati çekmektedir (dejenerasyon)Sağda daha belirgin olmak üzere her iki maksiler sinüs tabanında mukus retansiyon kisti izlenmektedir.\n",
        "answer": "\nsağ ekleminizde herhangi bir sorun gözükmemekle birlikte sol ekleminizde bozulma (dejenerasyon) görülmektedir sağ taraftaki maxiller sinüsünüzde daha belirgin olmakla beraber her iki tarafta retansiyon kistiniz bulunmaktadır. anlayacağınız hale ancak bu kadar getirebilirim. sorun sol ekleminizden kaynaklanmakta.. bozulmanın sebebini sizi muayene eden ve mr ı gören hekiminiz koyacaktır.. geçmiş olsun..\n"
    },
    "56": {
        "title": "\nSoru:\n21.04.2012\nTahlil sonucu\n",
        "questions_body": "\nKolay gelsin, spermiyagram test sonucu perhiz 4 gün-- miktar 3 ml-- pH 8.0-- likefikasyon 40 dk--Viskosite normal--görünüm gri opak--1.saat hareketli sperm sayısı %35--A- Hızlı ileri %B- Yavaş ileri%15C- Yerinde hareketli %15D- Hareketsiz %65Sperm yoğunluğu-32 mil/mlGros anomali %70Yuvarlak hücre-3.2Lökosit-0.4Kadın doğum uzmanı bana ameliyat olabilirsin dedi. Bu sonuç nedir, tam olarak bir açıklama yapar mısınız? Eşim 2 kez düşük yaptı, neden bu olabilir mi? Lütfen cevaplayınız.\n",
        "answer": "\nMerhaba,\nAmeliyat ancak sizde varikosel tesbit edilirse yapılır. testtislerinizde damar kalınlaşması varmı? Öksürünce elinize damar geliyormu? Sperm testinizde syı normal. hareket ve yapısal normal değeriniz az. Üroloji doktorunuz da sizi görüp varikosel yok derse ki buna sizin kararınızda önemli.. Size NO ile ( L arginin ve Taurin) Sperm kalitenizi yükseltebilirsiniz. NO yu yurt dışından getiren firma 0532 214 9113 den temin edebilirsiniz.\nSevgi ve sğlıkla kalmanızı dilerim. Yrd. Doç. Dr. Sevinç Ege\n"
    },
    "57": {
        "title": "\nSoru:\n30.11.2013\nMr sonucum\n",
        "questions_body": "\nMerhabalar hocam, bende bir sağlık çalışanıyım, son iki yıldır migren hastasıyım ancak son bir aydır baş ağrılarımın şeklinin değişmesi ve hiç geçmemesi, ağrının ensemden başlayarak önce sol kulak arkasında birikme daha sonra da başımın üst kısmına da yayılarak hiç geçmeyen bir hale gelmesi ve sağ elimin serçe parmağında başlayan uyuşma sebebiyle nöroloji doktoruna tekrar başvurdum. 2011 tarihinde çektirdiğim kontrastlı tomografi sonucu NORMAL olmasına rağmen 2 gün önce çektirdiğim MR sonucumda şunlar yazıyor, yorumlarsanız sevinirim. MR SONUÇ, her iki serebral hemisferde periventriküler alanda ve sentrum semiovale düzeyinde milimetrik boyutta bu evrede nonspesifik özellikte sinyal değişiklikleri. Ayırıcı tanı için klinik bulgular eşliğinde değerlendirme radyolojik takiple kıyaslamalı bakı önerilir.Son 15 gündür bu ağrıyla yaşamak ve her gün ağrı kesicilerle ayakta durabilmek beni çok yoruyor, yardımcı olursanız sevinirim, şimdiden teşekkürler.\n",
        "answer": "\nbugün gittiğim nörolog VASKÜLİT açısından değerlendirme için başka bi polikliniğe yönlendirdi, vaskülit olabilir mi sizce ?korkuyorum\n"
    },
    "58": {
        "title": "\nSoru:\n25.06.2011\nKanal tedavisi\n",
        "questions_body": "\nBenim problemim, alt çenemde amalgam bir dolgu vardı, ağrı yapmıyordu ama elektirklenme oluyordu ve çirkin görünüyordu, ben de kompozite çevirtmek istedim ama hekim sinire çok yakın, kanala gider dedi ve kanala başladı, tek kanallı bir diş, doktor, 2-3 dakka oyduktan sonra içine ilaç koydu, çok uğraşmadı. 2-3 gün sonra gel dedi. 2 gün sonra çok şiddetli bir ağrı yaptı, gittim, iltihap oluşmuş dedi, oyucu iğneyi köke değdirince koltuktan zıpladım. 10 gün antibiyotik kullandım, bu süreç içerisinde ağrı sürekli oluyordu ama dayanılmayacak kadar değil, antibiyotik bitti, ağrı gene geçmedi. 2 hafta oldu, dün gittim, sinir öldürücü koyacağım dedi, yan kanal olabilir dedi, böyle kahverengi renkli birşeyle doldurdu dişi. 1 gün oldu, ağrı gene var, dişin üzerine hafif vurmam yeterli, ağrı oluyor ama soğuk sıcağa tepki yok, sorun nedir acaba? Öncesinde ağrı olmayan dişim, başıma bela oldu, doktora gidip gelmekten bıktım artık, lütfen yardımcı olun, açıkçası hekimime güvenmiyorum, tecrübesiz biri, çok teşekkürler, saygılar.\n",
        "answer": "\nmerhaba, amalgam dolgular ağızda farklı bir metalin, sigara jelatininin dahi temas etmesiyle oluşan galvanik akım sayesinde elektrik iletimi özellikleri sayesinde şiddetli ağrıya sebep olurlar. diğer yandan; dolgu altında gelişen çürüğün temizlenmesi yada gereğinden fazla temizleme sayesinde kanala girilebilir. hekiminizin tecrübesine yeterince güvenmiyorsanız bir başka hekime gidebilirsiniz. ayrıca uğradığınız zarar ziyan vs tazmin etme hakkınızın olduğunu bilmelisiniz. geçmiş olsun.\n"
    },
    "59": {
        "title": "\nSoru:\n02.04.2007\nsağ tarafım uyuşuk?\n",
        "questions_body": "\nmerhaba ben ögretmenim ve istanbuldan ayrılmak zorunda kaldım bu şubattan beri şuan tek yaşıyorum ve son bir haftadır sag elim ve sag ayagımda çok uyuşma hissettim daha sonrasında bu bir hafta içinde bu uyuşma sag tarafımda baş agrılarına sebep oldu dilim de kasılmalar da yaşıyordum ayrıca sigara kullanıyordum ama şimdi bıraktım ve doktora gttim noroloji ye ve muayenede sinirlerle ilgili bir sorun olmadıgını soyledi ve bana stablon ixel apikobal ve thiospa anti depresan ilaçlar verdi, şuan bu hapları kullanıyorum ama sadece başımın agrısı geçti hala uyuşmalar karıncalanmalar devam ediyor. ilaçları 2 gundur kullanıyorum MR i ise 15 gun sonra istedi bence Mr lik bir sorun yok dedi ama bilemiyorum bende bu uyuşmaları hiiseettikçe MS hastasımıyım diye süphelenmeye başladım çok moralim bozuk:( ve uykusuzluk çekiyorum bu aarada 23 yaşındayım\n",
        "answer": "\nRe: Sağ Tarafım UyuşukMerhaba. Beyin ve boyun MRlarınızın çekilmesi uygun olur. En azından bu bölgelerde önemli bir durumun olup olmadığını görmüş olursunuz. İyi günler.\n"
    },
    "60": {
        "title": "\nSoru:\n24.02.2007\nperianal apse\n",
        "questions_body": "\nMerhabalar 07.02.2007 tarihinde okmeydanı ssk hastanesinde perianal apse teşhisi ile ameliyat oldum..Ayın 12 sinde hastaneden taburcu edildim..1 hafta sonra 1 kez kontrole gittim..Bana çok ufak bir apse daha geçirebilirsiniz vede fistül denen birşeye dönüşme ihtimali var dediler.Diren yerinden gelen akıntım ara sıra kırmızı ara sıra sarı şekilde geliyor..Ama eskisi gibi çok gelmiyor..Benim merak ettiğim bu akıntı ne zamana kadar sürecek..Herhalde çok sürerse fistül tanısı konuyormuş..Çok korku içindeyim psikolojim bozuldu..Son olarakta muayeneden sonra doktor antibiyotik olarak sifloks500mg verdi.İlaç bitti şimdi kendim tekrar eczaneden alıp kullanıyorum bunun bir mahsuru yok dimi..hastaneden ilk çıktığımda ise biteral 500mg ve cipro 500mg vermişlerdi..Muayeneden sonra onları bırakıp sifloksa başladım..Lütfen bu akıntı ne kadar sürer..Acaba fistül veya daha farklı bişey olurmuyum..\n",
        "answer": "\nfistulperianal abselerin hemen hemen dogal iyilesme sonucu diyebilecegimiz bir hastalik maalesef perianal fistuller. abseler acilip tedavi edildikten sonra perianal fistul gelisimi biz cerrahlar tarafindan beklenir ve hastanin fistul nedeniyle cogu kez ameliyati gerekir cunku kendiliginden iyilesme sansi genelde az. perianal abseler tekrarlamalar yapabilirler. su anda eger akintiniz kotu kokulu ve enfeksiyonu dusundurur tarzda degilse antibiyotigi kullanmayin veya doktorunuza gorunup oyle kullanin derim cunku bir hayli zamandir antibiotik aliyor oldugunuzu anliyorum yazinizdan. fistulun olusup olusmadigi veya boyut ve yerlesiminin ne oldugunu anlayabilmek icin doktorunuz sizden manyetik resonans inceleme yani mr isteyecektir ve takiben tedavinizi planlayacaktir.gecmis olsunsaygi ile\n"
    },
    "61": {
        "title": "\nSoru:\n26.01.2011\nAmeliyat sonrası uyanamama\n",
        "questions_body": "\nMerhaba, annem şeker hastasıydı ve kalbinde 3 damar tıkalı çıktı, doktorlar by-pass olması gerektiğini söyledi. 5 gün önce ameliyat oldu, yoğun bakıma çıktıktan sora ani tansiyon düşmesi ve çıkması olmuş ve tekrar müdahale edilmiş, şu an sadece gözlerini açtığını söylüyorlar ama bilinci tam yerinde değil, solunum cihazına bağlı tutuyorlar, tomogrofi çekildi ama aksi bir durum söz konusu değil dediler, neden bilinci yerine gelmiyor olabilir? Cevaplarsanız sevinirim.\n",
        "answer": "\nBy pass ameliyatının akabinde hastalar vücut dirençerine göre yoğum bakımda tutulur.Bu süre normal şartlarda 1 veya 2 gün sürebilir.Annenizin uyanamamasına bir çok sebeb bulunabilir.Bunlardan bazıları yanlış ameliyat,ameliyat esnasında veya sonrasına enfeksiyon kapması olabilir.Gözlerini açması,ellerini hareket ettirebilmesi sonuçları stabil yapar.2 hafta yoğun bakımda kalabilme ihtimali var.Ayrıca annenizin yaşı ve daha önce ameliyat geçirip geçirmediği hangi ilaçları kullandığı hakkında bilgi yazmamışsınız şimdilik bu kadar yardımcı olabiliyorum size.Geçmiş olsun\n"
    },
    "62": {
        "title": "\nSoru:\n28.12.2015\nMr sonuçlarım (lütfen acil)\n",
        "questions_body": "\nhocam annemin emar sonuçları yorumlarsanız sevinirim annem 45 yaşında 94 kilo 1,65 boyunda kötü birşey çıktı diye çok korkuyoruz;\nSONUÇ\nÜST ABDOMEN MR :\nÜST batın İnceleme tekniği: Aksial planda T1, in phase, out of phase, koronal planda T2, İV paramanyetik kontrast madde enjeksiyonu\nsonrası aksial, sagital, koronal\nBulgular:\nKaraciğerin boyutları normaldir. Karaciğerde yağlanma tespit edildi. Karaciğer parankiminde kitle lezyonu saptanmadı.\nİntrahepatik vasküler ve kanaliküler yapılar normal kalibrasyonda, patent akımla uyumlu sinyal özelliğindedir.\nSafra kesesi normal lojunda, normal boyutta ve homojen iç yapıda izlenmektedir.\nKoledok boylu boyunca normal genişlikte ve açık olarak izlenebilmektedir.\nDalağın boyutları normal, konturları muntazam ve parankimi homojendir.\nPankreasın boyutları normal, konturları muntazam ve parankimi homojendir.\nSol sürrenal normaldir.\nSağ sürrenal medial krusunda yaklaşık 10 mm çaplı nodüler lezyon izlendi. Kimyasal şift serilerinde yağ içeriği izlenmiş olup adenom lehine\nyorumlanmıştır.\nBöbreklerin boyutları normal, konturları muntazam ve parankimi homojendir. Pelviste genişleme izlendi.\nMide ve intestinal/kolonik ans segmentlerine ait gross patoloji saptanmadı.\nParaaortakaval alanda patolojik boyutta lenf ganglionu ve intraabdominal serbest sıvı kolleksiyonu saptanmadı.\nİntraabdominal ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nDiafragma konturları muntazamdır.\nToraks bazalinden geçen kesitler doğaldır.\nTorakal vertebra korpuslarının yükseklikleri normaldir. Medülla trabeküler komponentler hastanın yaşı ile uyumlu fizyolojik ilik değişiklikleri\nnedeniyle transisyonel patern özelliğindedir.\nParaabdominal kas ve yumuşak dokular normal kalınlıkta ve homojen iç yapıdadır.\nSONUÇ\nPELVIK (ALT ABDOMEN) MR :\nTeknik Protokol: Aksial düzlemde FSE; T2 ağırlıklı (yağ baskılayıcı sekans)\nSagittal düzlemde FSE; T2 ağırlıklı\nAksial düzlemde FSE; T1 ağırlıklı\nAksial ve koronal düzlemde FSE; T1 ağırlıklı (fatsat Gd-DOTA'lı)\n(Kullanılan kontrast madde Dotarem 10 cc)\nBulgular:\nUterus ve overler izlenmedi (opere). Operasyon bölgesinde rezidü-nüks kitleyi düşündürür izlenim alınmadı.\nMesanenin dolumu homojen ve cidar kalınlığı tabiidir.\nRektumun duvar kalınlığı normaldir. Perirektal, presakral ve prekoksigeal yağlı planlar normal kalınlıkta, homojen iç yapıdadır.\nİntrapelvik alanda patolojik boyutta lenf ganglionu ve serbest sıvı kolleksiyonu saptanmadı.\nİntrapelvik ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nOsseoz oluşumların kortikal platoları intakttır. Medülla trabeküler komponentler hasta yaşıyla uyumlu fizyolojik ilik değişiklikleri nedeniyle\ntransisyonel patern özelliğindedir.\nL5-S1 diskine komşu end plate'lerde sivrileşmeler, diskte hidrasyon kaybı izlendi. Posterior çevresel protrüzyon saptandı.\nParapelvik kas ve yumuşak doku planları normal kalınlıkta ve homojen iç yapıdadır.\n",
        "answer": "\nMR normal gözüküyor\n"
    },
    "63": {
        "title": "\nSoru:\n01.08.2011\n20 yaş dişi ve apse\n",
        "questions_body": "\nBenim 20 yaş dişimden dolayı sol yanağımda apse oluştu ve yaklaşık 2 aydır antibiyotik kullanmama rağmen şişlik geçmedi, ne yapılması gerekiyor, apseyi almanın başka bir tedavisi yok mu antibiyotikten başka, yani apseyi ağız içinden drene etmek mümkün değil mi?\n",
        "answer": "\nHerhangi bir dişten kaynaklı apsenin antibiyotikle tedavisi mümkün değildir, antibiyotik apsenin küçülmesini sağlar, tedavi etmez. Küçülen apse ödemden dolayı ağrı yapmadığından genellikle antibiyotik apseyi geçirdi zannedilir. Tek çare dişinizin çekimi... Geçmiş olsun.\n"
    },
    "64": {
        "title": "\nSoru:\n18.02.2013\nKistli diş çektirme operasyonu\n",
        "questions_body": "\nMerhaba. Sağdaki alt büyük azı dişimin kökünün bir ayağında iltihaplanma sonucu kist oluştu. (Panaromik filmimde dişimin kök ucundan biri kistin içinde görünüyor ve nohut büyüklüğünde). Aynı zamanda kök ucu da çürümüş. Dişimi 1,5 ay önce yarım kalan kanal tedavisi nedeniyle (sadece temizlenip geçici dolgu yapıldı) kurtaramadık. Doktor çekim yapacak. Fakat çekimim 'cerrahi çekim' olacakmış. Çünkü dişimin bir tarafında kırılma var, parça parça alınacakmış dişim. Antibiyotikler de kullanıyorum 2 haftadır. Sorum, çekim öncesi dişimin kökünde iltihap (kistik yapı) nedeniyle verilen anestezi sonucu uyuşmama durumu olur mu? Çekim zor olur mu? Çünkü dişimin çürüğü daha evvel temizlenirken yapılan anestezi yetmemişti, doktor enfeksiyon nedeniyle uyuşmadığını söylüyordu ve tekrar tekrar anestezi yapmıştı. Şimdiki doktor ise uyuşur diyor ama dişim normal çekim bir diş değil. Korkularım var. Acı duymak istemiyorum. 2. sorum, ben bu antibiotikleri kullanıyorum ama kistik iltihaba etki ediyor mu ki, ne için kullanıyorum? Çok önemli bir etkisi var mı antibiyotiğin diş ucunda? Teşekkürler.\n",
        "answer": "\n27 yaşındayım. Adana'da yaşamıyorum, değiştirmeyi unutmuşum..:)\n"
    },
    "65": {
        "title": "\nSoru:\n24.05.2011\nDolgu sorunu\n",
        "questions_body": "\nMerhaba,Dolgularımın bir kısmı değişti ve bunun sonrasında dişlerimde dengesizlik oluştu, bunun üzerine dengesizlik giderilmeye çalışılırken diğer dolgular da alçaltıldı aşındırma diyerek ve denge tamamen yok oldu, daha sonra bir başka hekime gittim, çene cerrahı idi, baktı ve ben buna hiç dokunmayayım çünkü dokunursam pek sorununu çözebileceğimi zannetmiyorum, boş yere seni masrafa sokmayayım dedi, zaten dolguların çok kötü dedi ve bana İstanbul Üniversitesi Konservatif Diş Tedavisi Bölümü'ne gitmemi söyledi, bu bölümün dolgu uzmanlığı olduğunu ve onlar senin derdine derman olurlar dedi. İstanbul Üniversitesi sitesine girdim ve böyle bir bölüm bulamadım, diş hastalıkları tedavisi bölümü var, zannedersem o bölüm, şimdi ben oraya gitmeye de çekiniyorum çünkü öğrenciler el atar diye endişeliyim, oradan bir öğretim görevlisinden randevu almaya çalışacağım, tabi 6-7 ay sonrasına gün vermezse.Sizce de bu problemi orada çözebilirler mi veya sizin tavsiyeleriniz var mı? Bu arada azıların hepsi büyük dolgular.\n",
        "answer": "\nNasıl bir dengesizlik meydana? Biraz anlatabilir misiniz? Ağzınızı kapatırken ilk temas eden dişinizi ayırt edebiliyor musunuz? Bu diş hassasiyet yapıyor mu? Neden dolgular değişti. Önceden bu problem yok muydu? ağzınızda kaplama var mı? Veya çıkarıldı mı? vs...\n"
    },
    "66": {
        "title": "\nSoru:\n16.06.2011\nTme düzensizliği\n",
        "questions_body": "\n1 sene önce çenemden sesler gelmesi üzerine diş hekimliği fakültesi cerrahi bölümüne gittim, röntgen çektiler ve tme düzensizliği dediler. Sürekli sol tarafımla çiğneme yaptığım için olmuş. Bazı kurallara uymamı söylediler (sert şeyler yememe, sakız çiğnememe gibi), özellikle de çift taraflı çiğnememi söylediler. Elimden geldiğince uygulamaya çalıştım ama çift taraflı çiğneme dışında. Şimdiye kadar bir sıkıntım yoktu, gayet iyiydim ama çenemdeki sesler hala devam ediyordu. 2-3 ay önce stresli bir dönemden geçtim, ders çalışırken çenem sanki bir yere takılıyor gibi hissediyordum, ağzımı hareket ettirerek düzeltme ihtiyacı duyuyordum. Ama bunun dışında bu 1 sene boyunca çok ağrım olmadı hiç. Tabi ki bu zamana kadar. Bu aralar yeşil eriği fazla kaçırdım, sert yiyecek haliyle. Yavaş yavaş sol kulağım ağrımaya başladı. 3-4 gün sonra sol çenem, kulağım ağrımaya başladı, ısıramıyorum, yemek yiyemiyorum, daha doğrusu ağzımı eskisi gibi açamıyorum. Tekrar fakülteye gittim. Etopan 500 mg. (günde 4 defa, yarım tablet), Sirdalud Mr 6 mg. (gece, günde 1 defa) verdiler ayrıca günde en az 3-4 kere sıcak uygulamamı söylediler. 1 hafta sonra kontrole gideceğim (ağrının azalıp azalmadığına bakılacakmış), 1 ay bu ilaçları kullanmamı, eğer geçmezse eklemi yıkayacağını söyledi doktor. Şimdi benim çenemde geri dönülmez bir hasar mı oldu? İlaçları kullanmaya başlayalı 3 gün oldu ama hala ağzımı açamıyorum, hep böyle kalacak diye korkuyorum. Kısacası ne olacak benim halim?Bir de eklem yıkama nasıl bir işlemdir? Doktor anesteziyle dedi ama korktum açıkçası, acı verir mi?\n",
        "answer": "\nmerhaba,travmanın kronik hal alması ve aşırı baskı halinde dokuda ödem meydana gelir ve ortalama iki hafta kadar yeni bir travma yaşanmaz ise rahatlama görülür. bu sebeple çenenizi yeterince korumalısınız. ağzınızı 7-10 gün kadar açmaya çalışmayınız. eklem yıkaması yada küretajı zor bir işlem değildir. geçmiş olsun.\n"
    },
    "67": {
        "title": "\nSoru:\n07.01.2011\nTme mr\n",
        "questions_body": "\nMerhaba;Çene ekleminde hissettiğim ağrı nedeniyle mr çektirdim fakat doktor sonucu gördükten sonra tekrar çekilmesine karar vermiş ve ikinci çekimden sonra da sonucu olması gerekenden daha geç verdiler, raporu yazarken birkaç doktorun birlikte yazdığını, o nedenle geciktiğini söylediler, sonucu doktora 10 gün kadar sonra gösterebileceğim ve kötü olmasından korkarak sonucu merak ediyorum, raporu aynen yazıyorum, yardımcı olursanız çok sevinirim, şimdiden teşekkür ederim. Temporo-Mandibuler eklem mr incelemesinde:İnceleme ağız açık ve kapalı olarak sagital planda T1 ve T2 ağırlıklı olarak yapılmıştır.Sağ temporomandibular eklemlerde ağız kapalı pozisyonda iken artiküler fossa ve mandibular kondil ilişkisi tabi izlenmiş olup artiküler fossa ve mandibular kondil eklem yüz konturları muntazamdır. Artiküler sıvı miktarı fizyolojik sınırlar içerisimdedir.Sağ tme diskinin formasyonu doğal izlenmiş olup normal durum stick formasyonu göstermektedir. Ağız açık olarak alınan kesitlerde her iki tme diski redükte olmaktadır ve kondil eminencia artiküler yüzünün hemen anteriorunda normal fizyolajik hareketini yapmaktadır. Disk deplasmanı izlenmiş olup biteral disklerin anterior ve posterior bantları doğal sinyal yoğunluğundadır.Sol temporomandibular eklem ön bölümünde volüm kaybı ve kontur düzensizliği dikkati çekmektedir (dejenerasyon)Sağda daha belirgin olmak üzere her iki maksiler sinüs tabanında mukus retansiyon kisti izlenmektedir.\n",
        "answer": "\nsağ ekleminizde herhangi bir sorun gözükmemekle birlikte sol ekleminizde bozulma (dejenerasyon) görülmektedir sağ taraftaki maxiller sinüsünüzde daha belirgin olmakla beraber her iki tarafta retansiyon kistiniz bulunmaktadır. anlayacağınız hale ancak bu kadar getirebilirim. sorun sol ekleminizden kaynaklanmakta.. bozulmanın sebebini sizi muayene eden ve mr ı gören hekiminiz koyacaktır.. geçmiş olsun..\n"
    },
    "68": {
        "title": "\nSoru:\n21.04.2012\nTahlil sonucu\n",
        "questions_body": "\nKolay gelsin, spermiyagram test sonucu perhiz 4 gün-- miktar 3 ml-- pH 8.0-- likefikasyon 40 dk--Viskosite normal--görünüm gri opak--1.saat hareketli sperm sayısı %35--A- Hızlı ileri %B- Yavaş ileri%15C- Yerinde hareketli %15D- Hareketsiz %65Sperm yoğunluğu-32 mil/mlGros anomali %70Yuvarlak hücre-3.2Lökosit-0.4Kadın doğum uzmanı bana ameliyat olabilirsin dedi. Bu sonuç nedir, tam olarak bir açıklama yapar mısınız? Eşim 2 kez düşük yaptı, neden bu olabilir mi? Lütfen cevaplayınız.\n",
        "answer": "\nMerhaba,\nAmeliyat ancak sizde varikosel tesbit edilirse yapılır. testtislerinizde damar kalınlaşması varmı? Öksürünce elinize damar geliyormu? Sperm testinizde syı normal. hareket ve yapısal normal değeriniz az. Üroloji doktorunuz da sizi görüp varikosel yok derse ki buna sizin kararınızda önemli.. Size NO ile ( L arginin ve Taurin) Sperm kalitenizi yükseltebilirsiniz. NO yu yurt dışından getiren firma 0532 214 9113 den temin edebilirsiniz.\nSevgi ve sğlıkla kalmanızı dilerim. Yrd. Doç. Dr. Sevinç Ege\n"
    },
    "69": {
        "title": "\nSoru:\n30.11.2013\nMr sonucum\n",
        "questions_body": "\nMerhabalar hocam, bende bir sağlık çalışanıyım, son iki yıldır migren hastasıyım ancak son bir aydır baş ağrılarımın şeklinin değişmesi ve hiç geçmemesi, ağrının ensemden başlayarak önce sol kulak arkasında birikme daha sonra da başımın üst kısmına da yayılarak hiç geçmeyen bir hale gelmesi ve sağ elimin serçe parmağında başlayan uyuşma sebebiyle nöroloji doktoruna tekrar başvurdum. 2011 tarihinde çektirdiğim kontrastlı tomografi sonucu NORMAL olmasına rağmen 2 gün önce çektirdiğim MR sonucumda şunlar yazıyor, yorumlarsanız sevinirim. MR SONUÇ, her iki serebral hemisferde periventriküler alanda ve sentrum semiovale düzeyinde milimetrik boyutta bu evrede nonspesifik özellikte sinyal değişiklikleri. Ayırıcı tanı için klinik bulgular eşliğinde değerlendirme radyolojik takiple kıyaslamalı bakı önerilir.Son 15 gündür bu ağrıyla yaşamak ve her gün ağrı kesicilerle ayakta durabilmek beni çok yoruyor, yardımcı olursanız sevinirim, şimdiden teşekkürler.\n",
        "answer": "\nbugün gittiğim nörolog VASKÜLİT açısından değerlendirme için başka bi polikliniğe yönlendirdi, vaskülit olabilir mi sizce ?korkuyorum\n"
    },
    "70": {
        "title": "\nSoru:\n25.06.2011\nKanal tedavisi\n",
        "questions_body": "\nBenim problemim, alt çenemde amalgam bir dolgu vardı, ağrı yapmıyordu ama elektirklenme oluyordu ve çirkin görünüyordu, ben de kompozite çevirtmek istedim ama hekim sinire çok yakın, kanala gider dedi ve kanala başladı, tek kanallı bir diş, doktor, 2-3 dakka oyduktan sonra içine ilaç koydu, çok uğraşmadı. 2-3 gün sonra gel dedi. 2 gün sonra çok şiddetli bir ağrı yaptı, gittim, iltihap oluşmuş dedi, oyucu iğneyi köke değdirince koltuktan zıpladım. 10 gün antibiyotik kullandım, bu süreç içerisinde ağrı sürekli oluyordu ama dayanılmayacak kadar değil, antibiyotik bitti, ağrı gene geçmedi. 2 hafta oldu, dün gittim, sinir öldürücü koyacağım dedi, yan kanal olabilir dedi, böyle kahverengi renkli birşeyle doldurdu dişi. 1 gün oldu, ağrı gene var, dişin üzerine hafif vurmam yeterli, ağrı oluyor ama soğuk sıcağa tepki yok, sorun nedir acaba? Öncesinde ağrı olmayan dişim, başıma bela oldu, doktora gidip gelmekten bıktım artık, lütfen yardımcı olun, açıkçası hekimime güvenmiyorum, tecrübesiz biri, çok teşekkürler, saygılar.\n",
        "answer": "\nmerhaba, amalgam dolgular ağızda farklı bir metalin, sigara jelatininin dahi temas etmesiyle oluşan galvanik akım sayesinde elektrik iletimi özellikleri sayesinde şiddetli ağrıya sebep olurlar. diğer yandan; dolgu altında gelişen çürüğün temizlenmesi yada gereğinden fazla temizleme sayesinde kanala girilebilir. hekiminizin tecrübesine yeterince güvenmiyorsanız bir başka hekime gidebilirsiniz. ayrıca uğradığınız zarar ziyan vs tazmin etme hakkınızın olduğunu bilmelisiniz. geçmiş olsun.\n"
    },
    "71": {
        "title": "\nSoru:\n02.04.2007\nsağ tarafım uyuşuk?\n",
        "questions_body": "\nmerhaba ben ögretmenim ve istanbuldan ayrılmak zorunda kaldım bu şubattan beri şuan tek yaşıyorum ve son bir haftadır sag elim ve sag ayagımda çok uyuşma hissettim daha sonrasında bu bir hafta içinde bu uyuşma sag tarafımda baş agrılarına sebep oldu dilim de kasılmalar da yaşıyordum ayrıca sigara kullanıyordum ama şimdi bıraktım ve doktora gttim noroloji ye ve muayenede sinirlerle ilgili bir sorun olmadıgını soyledi ve bana stablon ixel apikobal ve thiospa anti depresan ilaçlar verdi, şuan bu hapları kullanıyorum ama sadece başımın agrısı geçti hala uyuşmalar karıncalanmalar devam ediyor. ilaçları 2 gundur kullanıyorum MR i ise 15 gun sonra istedi bence Mr lik bir sorun yok dedi ama bilemiyorum bende bu uyuşmaları hiiseettikçe MS hastasımıyım diye süphelenmeye başladım çok moralim bozuk:( ve uykusuzluk çekiyorum bu aarada 23 yaşındayım\n",
        "answer": "\nRe: Sağ Tarafım UyuşukMerhaba. Beyin ve boyun MRlarınızın çekilmesi uygun olur. En azından bu bölgelerde önemli bir durumun olup olmadığını görmüş olursunuz. İyi günler.\n"
    },
    "72": {
        "title": "\nSoru:\n24.02.2007\nperianal apse\n",
        "questions_body": "\nMerhabalar 07.02.2007 tarihinde okmeydanı ssk hastanesinde perianal apse teşhisi ile ameliyat oldum..Ayın 12 sinde hastaneden taburcu edildim..1 hafta sonra 1 kez kontrole gittim..Bana çok ufak bir apse daha geçirebilirsiniz vede fistül denen birşeye dönüşme ihtimali var dediler.Diren yerinden gelen akıntım ara sıra kırmızı ara sıra sarı şekilde geliyor..Ama eskisi gibi çok gelmiyor..Benim merak ettiğim bu akıntı ne zamana kadar sürecek..Herhalde çok sürerse fistül tanısı konuyormuş..Çok korku içindeyim psikolojim bozuldu..Son olarakta muayeneden sonra doktor antibiyotik olarak sifloks500mg verdi.İlaç bitti şimdi kendim tekrar eczaneden alıp kullanıyorum bunun bir mahsuru yok dimi..hastaneden ilk çıktığımda ise biteral 500mg ve cipro 500mg vermişlerdi..Muayeneden sonra onları bırakıp sifloksa başladım..Lütfen bu akıntı ne kadar sürer..Acaba fistül veya daha farklı bişey olurmuyum..\n",
        "answer": "\nfistulperianal abselerin hemen hemen dogal iyilesme sonucu diyebilecegimiz bir hastalik maalesef perianal fistuller. abseler acilip tedavi edildikten sonra perianal fistul gelisimi biz cerrahlar tarafindan beklenir ve hastanin fistul nedeniyle cogu kez ameliyati gerekir cunku kendiliginden iyilesme sansi genelde az. perianal abseler tekrarlamalar yapabilirler. su anda eger akintiniz kotu kokulu ve enfeksiyonu dusundurur tarzda degilse antibiyotigi kullanmayin veya doktorunuza gorunup oyle kullanin derim cunku bir hayli zamandir antibiotik aliyor oldugunuzu anliyorum yazinizdan. fistulun olusup olusmadigi veya boyut ve yerlesiminin ne oldugunu anlayabilmek icin doktorunuz sizden manyetik resonans inceleme yani mr isteyecektir ve takiben tedavinizi planlayacaktir.gecmis olsunsaygi ile\n"
    },
    "73": {
        "title": "\nSoru:\n26.01.2011\nAmeliyat sonrası uyanamama\n",
        "questions_body": "\nMerhaba, annem şeker hastasıydı ve kalbinde 3 damar tıkalı çıktı, doktorlar by-pass olması gerektiğini söyledi. 5 gün önce ameliyat oldu, yoğun bakıma çıktıktan sora ani tansiyon düşmesi ve çıkması olmuş ve tekrar müdahale edilmiş, şu an sadece gözlerini açtığını söylüyorlar ama bilinci tam yerinde değil, solunum cihazına bağlı tutuyorlar, tomogrofi çekildi ama aksi bir durum söz konusu değil dediler, neden bilinci yerine gelmiyor olabilir? Cevaplarsanız sevinirim.\n",
        "answer": "\nBy pass ameliyatının akabinde hastalar vücut dirençerine göre yoğum bakımda tutulur.Bu süre normal şartlarda 1 veya 2 gün sürebilir.Annenizin uyanamamasına bir çok sebeb bulunabilir.Bunlardan bazıları yanlış ameliyat,ameliyat esnasında veya sonrasına enfeksiyon kapması olabilir.Gözlerini açması,ellerini hareket ettirebilmesi sonuçları stabil yapar.2 hafta yoğun bakımda kalabilme ihtimali var.Ayrıca annenizin yaşı ve daha önce ameliyat geçirip geçirmediği hangi ilaçları kullandığı hakkında bilgi yazmamışsınız şimdilik bu kadar yardımcı olabiliyorum size.Geçmiş olsun\n"
    },
    "74": {
        "title": "\nSoru:\n28.12.2015\nMr sonuçlarım (lütfen acil)\n",
        "questions_body": "\nhocam annemin emar sonuçları yorumlarsanız sevinirim annem 45 yaşında 94 kilo 1,65 boyunda kötü birşey çıktı diye çok korkuyoruz;\nSONUÇ\nÜST ABDOMEN MR :\nÜST batın İnceleme tekniği: Aksial planda T1, in phase, out of phase, koronal planda T2, İV paramanyetik kontrast madde enjeksiyonu\nsonrası aksial, sagital, koronal\nBulgular:\nKaraciğerin boyutları normaldir. Karaciğerde yağlanma tespit edildi. Karaciğer parankiminde kitle lezyonu saptanmadı.\nİntrahepatik vasküler ve kanaliküler yapılar normal kalibrasyonda, patent akımla uyumlu sinyal özelliğindedir.\nSafra kesesi normal lojunda, normal boyutta ve homojen iç yapıda izlenmektedir.\nKoledok boylu boyunca normal genişlikte ve açık olarak izlenebilmektedir.\nDalağın boyutları normal, konturları muntazam ve parankimi homojendir.\nPankreasın boyutları normal, konturları muntazam ve parankimi homojendir.\nSol sürrenal normaldir.\nSağ sürrenal medial krusunda yaklaşık 10 mm çaplı nodüler lezyon izlendi. Kimyasal şift serilerinde yağ içeriği izlenmiş olup adenom lehine\nyorumlanmıştır.\nBöbreklerin boyutları normal, konturları muntazam ve parankimi homojendir. Pelviste genişleme izlendi.\nMide ve intestinal/kolonik ans segmentlerine ait gross patoloji saptanmadı.\nParaaortakaval alanda patolojik boyutta lenf ganglionu ve intraabdominal serbest sıvı kolleksiyonu saptanmadı.\nİntraabdominal ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nDiafragma konturları muntazamdır.\nToraks bazalinden geçen kesitler doğaldır.\nTorakal vertebra korpuslarının yükseklikleri normaldir. Medülla trabeküler komponentler hastanın yaşı ile uyumlu fizyolojik ilik değişiklikleri\nnedeniyle transisyonel patern özelliğindedir.\nParaabdominal kas ve yumuşak dokular normal kalınlıkta ve homojen iç yapıdadır.\nSONUÇ\nPELVIK (ALT ABDOMEN) MR :\nTeknik Protokol: Aksial düzlemde FSE; T2 ağırlıklı (yağ baskılayıcı sekans)\nSagittal düzlemde FSE; T2 ağırlıklı\nAksial düzlemde FSE; T1 ağırlıklı\nAksial ve koronal düzlemde FSE; T1 ağırlıklı (fatsat Gd-DOTA'lı)\n(Kullanılan kontrast madde Dotarem 10 cc)\nBulgular:\nUterus ve overler izlenmedi (opere). Operasyon bölgesinde rezidü-nüks kitleyi düşündürür izlenim alınmadı.\nMesanenin dolumu homojen ve cidar kalınlığı tabiidir.\nRektumun duvar kalınlığı normaldir. Perirektal, presakral ve prekoksigeal yağlı planlar normal kalınlıkta, homojen iç yapıdadır.\nİntrapelvik alanda patolojik boyutta lenf ganglionu ve serbest sıvı kolleksiyonu saptanmadı.\nİntrapelvik ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nOsseoz oluşumların kortikal platoları intakttır. Medülla trabeküler komponentler hasta yaşıyla uyumlu fizyolojik ilik değişiklikleri nedeniyle\ntransisyonel patern özelliğindedir.\nL5-S1 diskine komşu end plate'lerde sivrileşmeler, diskte hidrasyon kaybı izlendi. Posterior çevresel protrüzyon saptandı.\nParapelvik kas ve yumuşak doku planları normal kalınlıkta ve homojen iç yapıdadır.\n",
        "answer": "\nMR normal gözüküyor\n"
    },
    "75": {
        "title": "\nSoru:\n01.08.2011\n20 yaş dişi ve apse\n",
        "questions_body": "\nBenim 20 yaş dişimden dolayı sol yanağımda apse oluştu ve yaklaşık 2 aydır antibiyotik kullanmama rağmen şişlik geçmedi, ne yapılması gerekiyor, apseyi almanın başka bir tedavisi yok mu antibiyotikten başka, yani apseyi ağız içinden drene etmek mümkün değil mi?\n",
        "answer": "\nHerhangi bir dişten kaynaklı apsenin antibiyotikle tedavisi mümkün değildir, antibiyotik apsenin küçülmesini sağlar, tedavi etmez. Küçülen apse ödemden dolayı ağrı yapmadığından genellikle antibiyotik apseyi geçirdi zannedilir. Tek çare dişinizin çekimi... Geçmiş olsun.\n"
    },
    "76": {
        "title": "\nSoru:\n18.02.2013\nKistli diş çektirme operasyonu\n",
        "questions_body": "\nMerhaba. Sağdaki alt büyük azı dişimin kökünün bir ayağında iltihaplanma sonucu kist oluştu. (Panaromik filmimde dişimin kök ucundan biri kistin içinde görünüyor ve nohut büyüklüğünde). Aynı zamanda kök ucu da çürümüş. Dişimi 1,5 ay önce yarım kalan kanal tedavisi nedeniyle (sadece temizlenip geçici dolgu yapıldı) kurtaramadık. Doktor çekim yapacak. Fakat çekimim 'cerrahi çekim' olacakmış. Çünkü dişimin bir tarafında kırılma var, parça parça alınacakmış dişim. Antibiyotikler de kullanıyorum 2 haftadır. Sorum, çekim öncesi dişimin kökünde iltihap (kistik yapı) nedeniyle verilen anestezi sonucu uyuşmama durumu olur mu? Çekim zor olur mu? Çünkü dişimin çürüğü daha evvel temizlenirken yapılan anestezi yetmemişti, doktor enfeksiyon nedeniyle uyuşmadığını söylüyordu ve tekrar tekrar anestezi yapmıştı. Şimdiki doktor ise uyuşur diyor ama dişim normal çekim bir diş değil. Korkularım var. Acı duymak istemiyorum. 2. sorum, ben bu antibiotikleri kullanıyorum ama kistik iltihaba etki ediyor mu ki, ne için kullanıyorum? Çok önemli bir etkisi var mı antibiyotiğin diş ucunda? Teşekkürler.\n",
        "answer": "\n27 yaşındayım. Adana'da yaşamıyorum, değiştirmeyi unutmuşum..:)\n"
    },
    "77": {
        "title": "\nSoru:\n24.05.2011\nDolgu sorunu\n",
        "questions_body": "\nMerhaba,Dolgularımın bir kısmı değişti ve bunun sonrasında dişlerimde dengesizlik oluştu, bunun üzerine dengesizlik giderilmeye çalışılırken diğer dolgular da alçaltıldı aşındırma diyerek ve denge tamamen yok oldu, daha sonra bir başka hekime gittim, çene cerrahı idi, baktı ve ben buna hiç dokunmayayım çünkü dokunursam pek sorununu çözebileceğimi zannetmiyorum, boş yere seni masrafa sokmayayım dedi, zaten dolguların çok kötü dedi ve bana İstanbul Üniversitesi Konservatif Diş Tedavisi Bölümü'ne gitmemi söyledi, bu bölümün dolgu uzmanlığı olduğunu ve onlar senin derdine derman olurlar dedi. İstanbul Üniversitesi sitesine girdim ve böyle bir bölüm bulamadım, diş hastalıkları tedavisi bölümü var, zannedersem o bölüm, şimdi ben oraya gitmeye de çekiniyorum çünkü öğrenciler el atar diye endişeliyim, oradan bir öğretim görevlisinden randevu almaya çalışacağım, tabi 6-7 ay sonrasına gün vermezse.Sizce de bu problemi orada çözebilirler mi veya sizin tavsiyeleriniz var mı? Bu arada azıların hepsi büyük dolgular.\n",
        "answer": "\nNasıl bir dengesizlik meydana? Biraz anlatabilir misiniz? Ağzınızı kapatırken ilk temas eden dişinizi ayırt edebiliyor musunuz? Bu diş hassasiyet yapıyor mu? Neden dolgular değişti. Önceden bu problem yok muydu? ağzınızda kaplama var mı? Veya çıkarıldı mı? vs...\n"
    },
    "78": {
        "title": "\nSoru:\n16.06.2011\nTme düzensizliği\n",
        "questions_body": "\n1 sene önce çenemden sesler gelmesi üzerine diş hekimliği fakültesi cerrahi bölümüne gittim, röntgen çektiler ve tme düzensizliği dediler. Sürekli sol tarafımla çiğneme yaptığım için olmuş. Bazı kurallara uymamı söylediler (sert şeyler yememe, sakız çiğnememe gibi), özellikle de çift taraflı çiğnememi söylediler. Elimden geldiğince uygulamaya çalıştım ama çift taraflı çiğneme dışında. Şimdiye kadar bir sıkıntım yoktu, gayet iyiydim ama çenemdeki sesler hala devam ediyordu. 2-3 ay önce stresli bir dönemden geçtim, ders çalışırken çenem sanki bir yere takılıyor gibi hissediyordum, ağzımı hareket ettirerek düzeltme ihtiyacı duyuyordum. Ama bunun dışında bu 1 sene boyunca çok ağrım olmadı hiç. Tabi ki bu zamana kadar. Bu aralar yeşil eriği fazla kaçırdım, sert yiyecek haliyle. Yavaş yavaş sol kulağım ağrımaya başladı. 3-4 gün sonra sol çenem, kulağım ağrımaya başladı, ısıramıyorum, yemek yiyemiyorum, daha doğrusu ağzımı eskisi gibi açamıyorum. Tekrar fakülteye gittim. Etopan 500 mg. (günde 4 defa, yarım tablet), Sirdalud Mr 6 mg. (gece, günde 1 defa) verdiler ayrıca günde en az 3-4 kere sıcak uygulamamı söylediler. 1 hafta sonra kontrole gideceğim (ağrının azalıp azalmadığına bakılacakmış), 1 ay bu ilaçları kullanmamı, eğer geçmezse eklemi yıkayacağını söyledi doktor. Şimdi benim çenemde geri dönülmez bir hasar mı oldu? İlaçları kullanmaya başlayalı 3 gün oldu ama hala ağzımı açamıyorum, hep böyle kalacak diye korkuyorum. Kısacası ne olacak benim halim?Bir de eklem yıkama nasıl bir işlemdir? Doktor anesteziyle dedi ama korktum açıkçası, acı verir mi?\n",
        "answer": "\nmerhaba,travmanın kronik hal alması ve aşırı baskı halinde dokuda ödem meydana gelir ve ortalama iki hafta kadar yeni bir travma yaşanmaz ise rahatlama görülür. bu sebeple çenenizi yeterince korumalısınız. ağzınızı 7-10 gün kadar açmaya çalışmayınız. eklem yıkaması yada küretajı zor bir işlem değildir. geçmiş olsun.\n"
    },
    "79": {
        "title": "\nSoru:\n07.01.2011\nTme mr\n",
        "questions_body": "\nMerhaba;Çene ekleminde hissettiğim ağrı nedeniyle mr çektirdim fakat doktor sonucu gördükten sonra tekrar çekilmesine karar vermiş ve ikinci çekimden sonra da sonucu olması gerekenden daha geç verdiler, raporu yazarken birkaç doktorun birlikte yazdığını, o nedenle geciktiğini söylediler, sonucu doktora 10 gün kadar sonra gösterebileceğim ve kötü olmasından korkarak sonucu merak ediyorum, raporu aynen yazıyorum, yardımcı olursanız çok sevinirim, şimdiden teşekkür ederim. Temporo-Mandibuler eklem mr incelemesinde:İnceleme ağız açık ve kapalı olarak sagital planda T1 ve T2 ağırlıklı olarak yapılmıştır.Sağ temporomandibular eklemlerde ağız kapalı pozisyonda iken artiküler fossa ve mandibular kondil ilişkisi tabi izlenmiş olup artiküler fossa ve mandibular kondil eklem yüz konturları muntazamdır. Artiküler sıvı miktarı fizyolojik sınırlar içerisimdedir.Sağ tme diskinin formasyonu doğal izlenmiş olup normal durum stick formasyonu göstermektedir. Ağız açık olarak alınan kesitlerde her iki tme diski redükte olmaktadır ve kondil eminencia artiküler yüzünün hemen anteriorunda normal fizyolajik hareketini yapmaktadır. Disk deplasmanı izlenmiş olup biteral disklerin anterior ve posterior bantları doğal sinyal yoğunluğundadır.Sol temporomandibular eklem ön bölümünde volüm kaybı ve kontur düzensizliği dikkati çekmektedir (dejenerasyon)Sağda daha belirgin olmak üzere her iki maksiler sinüs tabanında mukus retansiyon kisti izlenmektedir.\n",
        "answer": "\nsağ ekleminizde herhangi bir sorun gözükmemekle birlikte sol ekleminizde bozulma (dejenerasyon) görülmektedir sağ taraftaki maxiller sinüsünüzde daha belirgin olmakla beraber her iki tarafta retansiyon kistiniz bulunmaktadır. anlayacağınız hale ancak bu kadar getirebilirim. sorun sol ekleminizden kaynaklanmakta.. bozulmanın sebebini sizi muayene eden ve mr ı gören hekiminiz koyacaktır.. geçmiş olsun..\n"
    },
    "80": {
        "title": "\nSoru:\n21.04.2012\nTahlil sonucu\n",
        "questions_body": "\nKolay gelsin, spermiyagram test sonucu perhiz 4 gün-- miktar 3 ml-- pH 8.0-- likefikasyon 40 dk--Viskosite normal--görünüm gri opak--1.saat hareketli sperm sayısı %35--A- Hızlı ileri %B- Yavaş ileri%15C- Yerinde hareketli %15D- Hareketsiz %65Sperm yoğunluğu-32 mil/mlGros anomali %70Yuvarlak hücre-3.2Lökosit-0.4Kadın doğum uzmanı bana ameliyat olabilirsin dedi. Bu sonuç nedir, tam olarak bir açıklama yapar mısınız? Eşim 2 kez düşük yaptı, neden bu olabilir mi? Lütfen cevaplayınız.\n",
        "answer": "\nMerhaba,\nAmeliyat ancak sizde varikosel tesbit edilirse yapılır. testtislerinizde damar kalınlaşması varmı? Öksürünce elinize damar geliyormu? Sperm testinizde syı normal. hareket ve yapısal normal değeriniz az. Üroloji doktorunuz da sizi görüp varikosel yok derse ki buna sizin kararınızda önemli.. Size NO ile ( L arginin ve Taurin) Sperm kalitenizi yükseltebilirsiniz. NO yu yurt dışından getiren firma 0532 214 9113 den temin edebilirsiniz.\nSevgi ve sğlıkla kalmanızı dilerim. Yrd. Doç. Dr. Sevinç Ege\n"
    },
    "81": {
        "title": "\nSoru:\n30.11.2013\nMr sonucum\n",
        "questions_body": "\nMerhabalar hocam, bende bir sağlık çalışanıyım, son iki yıldır migren hastasıyım ancak son bir aydır baş ağrılarımın şeklinin değişmesi ve hiç geçmemesi, ağrının ensemden başlayarak önce sol kulak arkasında birikme daha sonra da başımın üst kısmına da yayılarak hiç geçmeyen bir hale gelmesi ve sağ elimin serçe parmağında başlayan uyuşma sebebiyle nöroloji doktoruna tekrar başvurdum. 2011 tarihinde çektirdiğim kontrastlı tomografi sonucu NORMAL olmasına rağmen 2 gün önce çektirdiğim MR sonucumda şunlar yazıyor, yorumlarsanız sevinirim. MR SONUÇ, her iki serebral hemisferde periventriküler alanda ve sentrum semiovale düzeyinde milimetrik boyutta bu evrede nonspesifik özellikte sinyal değişiklikleri. Ayırıcı tanı için klinik bulgular eşliğinde değerlendirme radyolojik takiple kıyaslamalı bakı önerilir.Son 15 gündür bu ağrıyla yaşamak ve her gün ağrı kesicilerle ayakta durabilmek beni çok yoruyor, yardımcı olursanız sevinirim, şimdiden teşekkürler.\n",
        "answer": "\nbugün gittiğim nörolog VASKÜLİT açısından değerlendirme için başka bi polikliniğe yönlendirdi, vaskülit olabilir mi sizce ?korkuyorum\n"
    },
    "82": {
        "title": "\nSoru:\n25.06.2011\nKanal tedavisi\n",
        "questions_body": "\nBenim problemim, alt çenemde amalgam bir dolgu vardı, ağrı yapmıyordu ama elektirklenme oluyordu ve çirkin görünüyordu, ben de kompozite çevirtmek istedim ama hekim sinire çok yakın, kanala gider dedi ve kanala başladı, tek kanallı bir diş, doktor, 2-3 dakka oyduktan sonra içine ilaç koydu, çok uğraşmadı. 2-3 gün sonra gel dedi. 2 gün sonra çok şiddetli bir ağrı yaptı, gittim, iltihap oluşmuş dedi, oyucu iğneyi köke değdirince koltuktan zıpladım. 10 gün antibiyotik kullandım, bu süreç içerisinde ağrı sürekli oluyordu ama dayanılmayacak kadar değil, antibiyotik bitti, ağrı gene geçmedi. 2 hafta oldu, dün gittim, sinir öldürücü koyacağım dedi, yan kanal olabilir dedi, böyle kahverengi renkli birşeyle doldurdu dişi. 1 gün oldu, ağrı gene var, dişin üzerine hafif vurmam yeterli, ağrı oluyor ama soğuk sıcağa tepki yok, sorun nedir acaba? Öncesinde ağrı olmayan dişim, başıma bela oldu, doktora gidip gelmekten bıktım artık, lütfen yardımcı olun, açıkçası hekimime güvenmiyorum, tecrübesiz biri, çok teşekkürler, saygılar.\n",
        "answer": "\nmerhaba, amalgam dolgular ağızda farklı bir metalin, sigara jelatininin dahi temas etmesiyle oluşan galvanik akım sayesinde elektrik iletimi özellikleri sayesinde şiddetli ağrıya sebep olurlar. diğer yandan; dolgu altında gelişen çürüğün temizlenmesi yada gereğinden fazla temizleme sayesinde kanala girilebilir. hekiminizin tecrübesine yeterince güvenmiyorsanız bir başka hekime gidebilirsiniz. ayrıca uğradığınız zarar ziyan vs tazmin etme hakkınızın olduğunu bilmelisiniz. geçmiş olsun.\n"
    },
    "83": {
        "title": "\nSoru:\n02.04.2007\nsağ tarafım uyuşuk?\n",
        "questions_body": "\nmerhaba ben ögretmenim ve istanbuldan ayrılmak zorunda kaldım bu şubattan beri şuan tek yaşıyorum ve son bir haftadır sag elim ve sag ayagımda çok uyuşma hissettim daha sonrasında bu bir hafta içinde bu uyuşma sag tarafımda baş agrılarına sebep oldu dilim de kasılmalar da yaşıyordum ayrıca sigara kullanıyordum ama şimdi bıraktım ve doktora gttim noroloji ye ve muayenede sinirlerle ilgili bir sorun olmadıgını soyledi ve bana stablon ixel apikobal ve thiospa anti depresan ilaçlar verdi, şuan bu hapları kullanıyorum ama sadece başımın agrısı geçti hala uyuşmalar karıncalanmalar devam ediyor. ilaçları 2 gundur kullanıyorum MR i ise 15 gun sonra istedi bence Mr lik bir sorun yok dedi ama bilemiyorum bende bu uyuşmaları hiiseettikçe MS hastasımıyım diye süphelenmeye başladım çok moralim bozuk:( ve uykusuzluk çekiyorum bu aarada 23 yaşındayım\n",
        "answer": "\nRe: Sağ Tarafım UyuşukMerhaba. Beyin ve boyun MRlarınızın çekilmesi uygun olur. En azından bu bölgelerde önemli bir durumun olup olmadığını görmüş olursunuz. İyi günler.\n"
    },
    "84": {
        "title": "\nSoru:\n24.02.2007\nperianal apse\n",
        "questions_body": "\nMerhabalar 07.02.2007 tarihinde okmeydanı ssk hastanesinde perianal apse teşhisi ile ameliyat oldum..Ayın 12 sinde hastaneden taburcu edildim..1 hafta sonra 1 kez kontrole gittim..Bana çok ufak bir apse daha geçirebilirsiniz vede fistül denen birşeye dönüşme ihtimali var dediler.Diren yerinden gelen akıntım ara sıra kırmızı ara sıra sarı şekilde geliyor..Ama eskisi gibi çok gelmiyor..Benim merak ettiğim bu akıntı ne zamana kadar sürecek..Herhalde çok sürerse fistül tanısı konuyormuş..Çok korku içindeyim psikolojim bozuldu..Son olarakta muayeneden sonra doktor antibiyotik olarak sifloks500mg verdi.İlaç bitti şimdi kendim tekrar eczaneden alıp kullanıyorum bunun bir mahsuru yok dimi..hastaneden ilk çıktığımda ise biteral 500mg ve cipro 500mg vermişlerdi..Muayeneden sonra onları bırakıp sifloksa başladım..Lütfen bu akıntı ne kadar sürer..Acaba fistül veya daha farklı bişey olurmuyum..\n",
        "answer": "\nfistulperianal abselerin hemen hemen dogal iyilesme sonucu diyebilecegimiz bir hastalik maalesef perianal fistuller. abseler acilip tedavi edildikten sonra perianal fistul gelisimi biz cerrahlar tarafindan beklenir ve hastanin fistul nedeniyle cogu kez ameliyati gerekir cunku kendiliginden iyilesme sansi genelde az. perianal abseler tekrarlamalar yapabilirler. su anda eger akintiniz kotu kokulu ve enfeksiyonu dusundurur tarzda degilse antibiyotigi kullanmayin veya doktorunuza gorunup oyle kullanin derim cunku bir hayli zamandir antibiotik aliyor oldugunuzu anliyorum yazinizdan. fistulun olusup olusmadigi veya boyut ve yerlesiminin ne oldugunu anlayabilmek icin doktorunuz sizden manyetik resonans inceleme yani mr isteyecektir ve takiben tedavinizi planlayacaktir.gecmis olsunsaygi ile\n"
    },
    "85": {
        "title": "\nSoru:\n26.01.2011\nAmeliyat sonrası uyanamama\n",
        "questions_body": "\nMerhaba, annem şeker hastasıydı ve kalbinde 3 damar tıkalı çıktı, doktorlar by-pass olması gerektiğini söyledi. 5 gün önce ameliyat oldu, yoğun bakıma çıktıktan sora ani tansiyon düşmesi ve çıkması olmuş ve tekrar müdahale edilmiş, şu an sadece gözlerini açtığını söylüyorlar ama bilinci tam yerinde değil, solunum cihazına bağlı tutuyorlar, tomogrofi çekildi ama aksi bir durum söz konusu değil dediler, neden bilinci yerine gelmiyor olabilir? Cevaplarsanız sevinirim.\n",
        "answer": "\nBy pass ameliyatının akabinde hastalar vücut dirençerine göre yoğum bakımda tutulur.Bu süre normal şartlarda 1 veya 2 gün sürebilir.Annenizin uyanamamasına bir çok sebeb bulunabilir.Bunlardan bazıları yanlış ameliyat,ameliyat esnasında veya sonrasına enfeksiyon kapması olabilir.Gözlerini açması,ellerini hareket ettirebilmesi sonuçları stabil yapar.2 hafta yoğun bakımda kalabilme ihtimali var.Ayrıca annenizin yaşı ve daha önce ameliyat geçirip geçirmediği hangi ilaçları kullandığı hakkında bilgi yazmamışsınız şimdilik bu kadar yardımcı olabiliyorum size.Geçmiş olsun\n"
    },
    "86": {
        "title": "\nSoru:\n28.12.2015\nMr sonuçlarım (lütfen acil)\n",
        "questions_body": "\nhocam annemin emar sonuçları yorumlarsanız sevinirim annem 45 yaşında 94 kilo 1,65 boyunda kötü birşey çıktı diye çok korkuyoruz;\nSONUÇ\nÜST ABDOMEN MR :\nÜST batın İnceleme tekniği: Aksial planda T1, in phase, out of phase, koronal planda T2, İV paramanyetik kontrast madde enjeksiyonu\nsonrası aksial, sagital, koronal\nBulgular:\nKaraciğerin boyutları normaldir. Karaciğerde yağlanma tespit edildi. Karaciğer parankiminde kitle lezyonu saptanmadı.\nİntrahepatik vasküler ve kanaliküler yapılar normal kalibrasyonda, patent akımla uyumlu sinyal özelliğindedir.\nSafra kesesi normal lojunda, normal boyutta ve homojen iç yapıda izlenmektedir.\nKoledok boylu boyunca normal genişlikte ve açık olarak izlenebilmektedir.\nDalağın boyutları normal, konturları muntazam ve parankimi homojendir.\nPankreasın boyutları normal, konturları muntazam ve parankimi homojendir.\nSol sürrenal normaldir.\nSağ sürrenal medial krusunda yaklaşık 10 mm çaplı nodüler lezyon izlendi. Kimyasal şift serilerinde yağ içeriği izlenmiş olup adenom lehine\nyorumlanmıştır.\nBöbreklerin boyutları normal, konturları muntazam ve parankimi homojendir. Pelviste genişleme izlendi.\nMide ve intestinal/kolonik ans segmentlerine ait gross patoloji saptanmadı.\nParaaortakaval alanda patolojik boyutta lenf ganglionu ve intraabdominal serbest sıvı kolleksiyonu saptanmadı.\nİntraabdominal ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nDiafragma konturları muntazamdır.\nToraks bazalinden geçen kesitler doğaldır.\nTorakal vertebra korpuslarının yükseklikleri normaldir. Medülla trabeküler komponentler hastanın yaşı ile uyumlu fizyolojik ilik değişiklikleri\nnedeniyle transisyonel patern özelliğindedir.\nParaabdominal kas ve yumuşak dokular normal kalınlıkta ve homojen iç yapıdadır.\nSONUÇ\nPELVIK (ALT ABDOMEN) MR :\nTeknik Protokol: Aksial düzlemde FSE; T2 ağırlıklı (yağ baskılayıcı sekans)\nSagittal düzlemde FSE; T2 ağırlıklı\nAksial düzlemde FSE; T1 ağırlıklı\nAksial ve koronal düzlemde FSE; T1 ağırlıklı (fatsat Gd-DOTA'lı)\n(Kullanılan kontrast madde Dotarem 10 cc)\nBulgular:\nUterus ve overler izlenmedi (opere). Operasyon bölgesinde rezidü-nüks kitleyi düşündürür izlenim alınmadı.\nMesanenin dolumu homojen ve cidar kalınlığı tabiidir.\nRektumun duvar kalınlığı normaldir. Perirektal, presakral ve prekoksigeal yağlı planlar normal kalınlıkta, homojen iç yapıdadır.\nİntrapelvik alanda patolojik boyutta lenf ganglionu ve serbest sıvı kolleksiyonu saptanmadı.\nİntrapelvik ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nOsseoz oluşumların kortikal platoları intakttır. Medülla trabeküler komponentler hasta yaşıyla uyumlu fizyolojik ilik değişiklikleri nedeniyle\ntransisyonel patern özelliğindedir.\nL5-S1 diskine komşu end plate'lerde sivrileşmeler, diskte hidrasyon kaybı izlendi. Posterior çevresel protrüzyon saptandı.\nParapelvik kas ve yumuşak doku planları normal kalınlıkta ve homojen iç yapıdadır.\n",
        "answer": "\nMR normal gözüküyor\n"
    },
    "87": {
        "title": "\nSoru:\n01.08.2011\n20 yaş dişi ve apse\n",
        "questions_body": "\nBenim 20 yaş dişimden dolayı sol yanağımda apse oluştu ve yaklaşık 2 aydır antibiyotik kullanmama rağmen şişlik geçmedi, ne yapılması gerekiyor, apseyi almanın başka bir tedavisi yok mu antibiyotikten başka, yani apseyi ağız içinden drene etmek mümkün değil mi?\n",
        "answer": "\nHerhangi bir dişten kaynaklı apsenin antibiyotikle tedavisi mümkün değildir, antibiyotik apsenin küçülmesini sağlar, tedavi etmez. Küçülen apse ödemden dolayı ağrı yapmadığından genellikle antibiyotik apseyi geçirdi zannedilir. Tek çare dişinizin çekimi... Geçmiş olsun.\n"
    },
    "88": {
        "title": "\nSoru:\n18.02.2013\nKistli diş çektirme operasyonu\n",
        "questions_body": "\nMerhaba. Sağdaki alt büyük azı dişimin kökünün bir ayağında iltihaplanma sonucu kist oluştu. (Panaromik filmimde dişimin kök ucundan biri kistin içinde görünüyor ve nohut büyüklüğünde). Aynı zamanda kök ucu da çürümüş. Dişimi 1,5 ay önce yarım kalan kanal tedavisi nedeniyle (sadece temizlenip geçici dolgu yapıldı) kurtaramadık. Doktor çekim yapacak. Fakat çekimim 'cerrahi çekim' olacakmış. Çünkü dişimin bir tarafında kırılma var, parça parça alınacakmış dişim. Antibiyotikler de kullanıyorum 2 haftadır. Sorum, çekim öncesi dişimin kökünde iltihap (kistik yapı) nedeniyle verilen anestezi sonucu uyuşmama durumu olur mu? Çekim zor olur mu? Çünkü dişimin çürüğü daha evvel temizlenirken yapılan anestezi yetmemişti, doktor enfeksiyon nedeniyle uyuşmadığını söylüyordu ve tekrar tekrar anestezi yapmıştı. Şimdiki doktor ise uyuşur diyor ama dişim normal çekim bir diş değil. Korkularım var. Acı duymak istemiyorum. 2. sorum, ben bu antibiotikleri kullanıyorum ama kistik iltihaba etki ediyor mu ki, ne için kullanıyorum? Çok önemli bir etkisi var mı antibiyotiğin diş ucunda? Teşekkürler.\n",
        "answer": "\n27 yaşındayım. Adana'da yaşamıyorum, değiştirmeyi unutmuşum..:)\n"
    },
    "89": {
        "title": "\nSoru:\n24.05.2011\nDolgu sorunu\n",
        "questions_body": "\nMerhaba,Dolgularımın bir kısmı değişti ve bunun sonrasında dişlerimde dengesizlik oluştu, bunun üzerine dengesizlik giderilmeye çalışılırken diğer dolgular da alçaltıldı aşındırma diyerek ve denge tamamen yok oldu, daha sonra bir başka hekime gittim, çene cerrahı idi, baktı ve ben buna hiç dokunmayayım çünkü dokunursam pek sorununu çözebileceğimi zannetmiyorum, boş yere seni masrafa sokmayayım dedi, zaten dolguların çok kötü dedi ve bana İstanbul Üniversitesi Konservatif Diş Tedavisi Bölümü'ne gitmemi söyledi, bu bölümün dolgu uzmanlığı olduğunu ve onlar senin derdine derman olurlar dedi. İstanbul Üniversitesi sitesine girdim ve böyle bir bölüm bulamadım, diş hastalıkları tedavisi bölümü var, zannedersem o bölüm, şimdi ben oraya gitmeye de çekiniyorum çünkü öğrenciler el atar diye endişeliyim, oradan bir öğretim görevlisinden randevu almaya çalışacağım, tabi 6-7 ay sonrasına gün vermezse.Sizce de bu problemi orada çözebilirler mi veya sizin tavsiyeleriniz var mı? Bu arada azıların hepsi büyük dolgular.\n",
        "answer": "\nNasıl bir dengesizlik meydana? Biraz anlatabilir misiniz? Ağzınızı kapatırken ilk temas eden dişinizi ayırt edebiliyor musunuz? Bu diş hassasiyet yapıyor mu? Neden dolgular değişti. Önceden bu problem yok muydu? ağzınızda kaplama var mı? Veya çıkarıldı mı? vs...\n"
    },
    "90": {
        "title": "\nSoru:\n16.06.2011\nTme düzensizliği\n",
        "questions_body": "\n1 sene önce çenemden sesler gelmesi üzerine diş hekimliği fakültesi cerrahi bölümüne gittim, röntgen çektiler ve tme düzensizliği dediler. Sürekli sol tarafımla çiğneme yaptığım için olmuş. Bazı kurallara uymamı söylediler (sert şeyler yememe, sakız çiğnememe gibi), özellikle de çift taraflı çiğnememi söylediler. Elimden geldiğince uygulamaya çalıştım ama çift taraflı çiğneme dışında. Şimdiye kadar bir sıkıntım yoktu, gayet iyiydim ama çenemdeki sesler hala devam ediyordu. 2-3 ay önce stresli bir dönemden geçtim, ders çalışırken çenem sanki bir yere takılıyor gibi hissediyordum, ağzımı hareket ettirerek düzeltme ihtiyacı duyuyordum. Ama bunun dışında bu 1 sene boyunca çok ağrım olmadı hiç. Tabi ki bu zamana kadar. Bu aralar yeşil eriği fazla kaçırdım, sert yiyecek haliyle. Yavaş yavaş sol kulağım ağrımaya başladı. 3-4 gün sonra sol çenem, kulağım ağrımaya başladı, ısıramıyorum, yemek yiyemiyorum, daha doğrusu ağzımı eskisi gibi açamıyorum. Tekrar fakülteye gittim. Etopan 500 mg. (günde 4 defa, yarım tablet), Sirdalud Mr 6 mg. (gece, günde 1 defa) verdiler ayrıca günde en az 3-4 kere sıcak uygulamamı söylediler. 1 hafta sonra kontrole gideceğim (ağrının azalıp azalmadığına bakılacakmış), 1 ay bu ilaçları kullanmamı, eğer geçmezse eklemi yıkayacağını söyledi doktor. Şimdi benim çenemde geri dönülmez bir hasar mı oldu? İlaçları kullanmaya başlayalı 3 gün oldu ama hala ağzımı açamıyorum, hep böyle kalacak diye korkuyorum. Kısacası ne olacak benim halim?Bir de eklem yıkama nasıl bir işlemdir? Doktor anesteziyle dedi ama korktum açıkçası, acı verir mi?\n",
        "answer": "\nmerhaba,travmanın kronik hal alması ve aşırı baskı halinde dokuda ödem meydana gelir ve ortalama iki hafta kadar yeni bir travma yaşanmaz ise rahatlama görülür. bu sebeple çenenizi yeterince korumalısınız. ağzınızı 7-10 gün kadar açmaya çalışmayınız. eklem yıkaması yada küretajı zor bir işlem değildir. geçmiş olsun.\n"
    },
    "91": {
        "title": "\nSoru:\n07.01.2011\nTme mr\n",
        "questions_body": "\nMerhaba;Çene ekleminde hissettiğim ağrı nedeniyle mr çektirdim fakat doktor sonucu gördükten sonra tekrar çekilmesine karar vermiş ve ikinci çekimden sonra da sonucu olması gerekenden daha geç verdiler, raporu yazarken birkaç doktorun birlikte yazdığını, o nedenle geciktiğini söylediler, sonucu doktora 10 gün kadar sonra gösterebileceğim ve kötü olmasından korkarak sonucu merak ediyorum, raporu aynen yazıyorum, yardımcı olursanız çok sevinirim, şimdiden teşekkür ederim. Temporo-Mandibuler eklem mr incelemesinde:İnceleme ağız açık ve kapalı olarak sagital planda T1 ve T2 ağırlıklı olarak yapılmıştır.Sağ temporomandibular eklemlerde ağız kapalı pozisyonda iken artiküler fossa ve mandibular kondil ilişkisi tabi izlenmiş olup artiküler fossa ve mandibular kondil eklem yüz konturları muntazamdır. Artiküler sıvı miktarı fizyolojik sınırlar içerisimdedir.Sağ tme diskinin formasyonu doğal izlenmiş olup normal durum stick formasyonu göstermektedir. Ağız açık olarak alınan kesitlerde her iki tme diski redükte olmaktadır ve kondil eminencia artiküler yüzünün hemen anteriorunda normal fizyolajik hareketini yapmaktadır. Disk deplasmanı izlenmiş olup biteral disklerin anterior ve posterior bantları doğal sinyal yoğunluğundadır.Sol temporomandibular eklem ön bölümünde volüm kaybı ve kontur düzensizliği dikkati çekmektedir (dejenerasyon)Sağda daha belirgin olmak üzere her iki maksiler sinüs tabanında mukus retansiyon kisti izlenmektedir.\n",
        "answer": "\nsağ ekleminizde herhangi bir sorun gözükmemekle birlikte sol ekleminizde bozulma (dejenerasyon) görülmektedir sağ taraftaki maxiller sinüsünüzde daha belirgin olmakla beraber her iki tarafta retansiyon kistiniz bulunmaktadır. anlayacağınız hale ancak bu kadar getirebilirim. sorun sol ekleminizden kaynaklanmakta.. bozulmanın sebebini sizi muayene eden ve mr ı gören hekiminiz koyacaktır.. geçmiş olsun..\n"
    },
    "92": {
        "title": "\nSoru:\n21.04.2012\nTahlil sonucu\n",
        "questions_body": "\nKolay gelsin, spermiyagram test sonucu perhiz 4 gün-- miktar 3 ml-- pH 8.0-- likefikasyon 40 dk--Viskosite normal--görünüm gri opak--1.saat hareketli sperm sayısı %35--A- Hızlı ileri %B- Yavaş ileri%15C- Yerinde hareketli %15D- Hareketsiz %65Sperm yoğunluğu-32 mil/mlGros anomali %70Yuvarlak hücre-3.2Lökosit-0.4Kadın doğum uzmanı bana ameliyat olabilirsin dedi. Bu sonuç nedir, tam olarak bir açıklama yapar mısınız? Eşim 2 kez düşük yaptı, neden bu olabilir mi? Lütfen cevaplayınız.\n",
        "answer": "\nMerhaba,\nAmeliyat ancak sizde varikosel tesbit edilirse yapılır. testtislerinizde damar kalınlaşması varmı? Öksürünce elinize damar geliyormu? Sperm testinizde syı normal. hareket ve yapısal normal değeriniz az. Üroloji doktorunuz da sizi görüp varikosel yok derse ki buna sizin kararınızda önemli.. Size NO ile ( L arginin ve Taurin) Sperm kalitenizi yükseltebilirsiniz. NO yu yurt dışından getiren firma 0532 214 9113 den temin edebilirsiniz.\nSevgi ve sğlıkla kalmanızı dilerim. Yrd. Doç. Dr. Sevinç Ege\n"
    },
    "93": {
        "title": "\nSoru:\n30.11.2013\nMr sonucum\n",
        "questions_body": "\nMerhabalar hocam, bende bir sağlık çalışanıyım, son iki yıldır migren hastasıyım ancak son bir aydır baş ağrılarımın şeklinin değişmesi ve hiç geçmemesi, ağrının ensemden başlayarak önce sol kulak arkasında birikme daha sonra da başımın üst kısmına da yayılarak hiç geçmeyen bir hale gelmesi ve sağ elimin serçe parmağında başlayan uyuşma sebebiyle nöroloji doktoruna tekrar başvurdum. 2011 tarihinde çektirdiğim kontrastlı tomografi sonucu NORMAL olmasına rağmen 2 gün önce çektirdiğim MR sonucumda şunlar yazıyor, yorumlarsanız sevinirim. MR SONUÇ, her iki serebral hemisferde periventriküler alanda ve sentrum semiovale düzeyinde milimetrik boyutta bu evrede nonspesifik özellikte sinyal değişiklikleri. Ayırıcı tanı için klinik bulgular eşliğinde değerlendirme radyolojik takiple kıyaslamalı bakı önerilir.Son 15 gündür bu ağrıyla yaşamak ve her gün ağrı kesicilerle ayakta durabilmek beni çok yoruyor, yardımcı olursanız sevinirim, şimdiden teşekkürler.\n",
        "answer": "\nbugün gittiğim nörolog VASKÜLİT açısından değerlendirme için başka bi polikliniğe yönlendirdi, vaskülit olabilir mi sizce ?korkuyorum\n"
    },
    "94": {
        "title": "\nSoru:\n25.06.2011\nKanal tedavisi\n",
        "questions_body": "\nBenim problemim, alt çenemde amalgam bir dolgu vardı, ağrı yapmıyordu ama elektirklenme oluyordu ve çirkin görünüyordu, ben de kompozite çevirtmek istedim ama hekim sinire çok yakın, kanala gider dedi ve kanala başladı, tek kanallı bir diş, doktor, 2-3 dakka oyduktan sonra içine ilaç koydu, çok uğraşmadı. 2-3 gün sonra gel dedi. 2 gün sonra çok şiddetli bir ağrı yaptı, gittim, iltihap oluşmuş dedi, oyucu iğneyi köke değdirince koltuktan zıpladım. 10 gün antibiyotik kullandım, bu süreç içerisinde ağrı sürekli oluyordu ama dayanılmayacak kadar değil, antibiyotik bitti, ağrı gene geçmedi. 2 hafta oldu, dün gittim, sinir öldürücü koyacağım dedi, yan kanal olabilir dedi, böyle kahverengi renkli birşeyle doldurdu dişi. 1 gün oldu, ağrı gene var, dişin üzerine hafif vurmam yeterli, ağrı oluyor ama soğuk sıcağa tepki yok, sorun nedir acaba? Öncesinde ağrı olmayan dişim, başıma bela oldu, doktora gidip gelmekten bıktım artık, lütfen yardımcı olun, açıkçası hekimime güvenmiyorum, tecrübesiz biri, çok teşekkürler, saygılar.\n",
        "answer": "\nmerhaba, amalgam dolgular ağızda farklı bir metalin, sigara jelatininin dahi temas etmesiyle oluşan galvanik akım sayesinde elektrik iletimi özellikleri sayesinde şiddetli ağrıya sebep olurlar. diğer yandan; dolgu altında gelişen çürüğün temizlenmesi yada gereğinden fazla temizleme sayesinde kanala girilebilir. hekiminizin tecrübesine yeterince güvenmiyorsanız bir başka hekime gidebilirsiniz. ayrıca uğradığınız zarar ziyan vs tazmin etme hakkınızın olduğunu bilmelisiniz. geçmiş olsun.\n"
    },
    "95": {
        "title": "\nSoru:\n02.04.2007\nsağ tarafım uyuşuk?\n",
        "questions_body": "\nmerhaba ben ögretmenim ve istanbuldan ayrılmak zorunda kaldım bu şubattan beri şuan tek yaşıyorum ve son bir haftadır sag elim ve sag ayagımda çok uyuşma hissettim daha sonrasında bu bir hafta içinde bu uyuşma sag tarafımda baş agrılarına sebep oldu dilim de kasılmalar da yaşıyordum ayrıca sigara kullanıyordum ama şimdi bıraktım ve doktora gttim noroloji ye ve muayenede sinirlerle ilgili bir sorun olmadıgını soyledi ve bana stablon ixel apikobal ve thiospa anti depresan ilaçlar verdi, şuan bu hapları kullanıyorum ama sadece başımın agrısı geçti hala uyuşmalar karıncalanmalar devam ediyor. ilaçları 2 gundur kullanıyorum MR i ise 15 gun sonra istedi bence Mr lik bir sorun yok dedi ama bilemiyorum bende bu uyuşmaları hiiseettikçe MS hastasımıyım diye süphelenmeye başladım çok moralim bozuk:( ve uykusuzluk çekiyorum bu aarada 23 yaşındayım\n",
        "answer": "\nRe: Sağ Tarafım UyuşukMerhaba. Beyin ve boyun MRlarınızın çekilmesi uygun olur. En azından bu bölgelerde önemli bir durumun olup olmadığını görmüş olursunuz. İyi günler.\n"
    },
    "96": {
        "title": "\nSoru:\n24.02.2007\nperianal apse\n",
        "questions_body": "\nMerhabalar 07.02.2007 tarihinde okmeydanı ssk hastanesinde perianal apse teşhisi ile ameliyat oldum..Ayın 12 sinde hastaneden taburcu edildim..1 hafta sonra 1 kez kontrole gittim..Bana çok ufak bir apse daha geçirebilirsiniz vede fistül denen birşeye dönüşme ihtimali var dediler.Diren yerinden gelen akıntım ara sıra kırmızı ara sıra sarı şekilde geliyor..Ama eskisi gibi çok gelmiyor..Benim merak ettiğim bu akıntı ne zamana kadar sürecek..Herhalde çok sürerse fistül tanısı konuyormuş..Çok korku içindeyim psikolojim bozuldu..Son olarakta muayeneden sonra doktor antibiyotik olarak sifloks500mg verdi.İlaç bitti şimdi kendim tekrar eczaneden alıp kullanıyorum bunun bir mahsuru yok dimi..hastaneden ilk çıktığımda ise biteral 500mg ve cipro 500mg vermişlerdi..Muayeneden sonra onları bırakıp sifloksa başladım..Lütfen bu akıntı ne kadar sürer..Acaba fistül veya daha farklı bişey olurmuyum..\n",
        "answer": "\nfistulperianal abselerin hemen hemen dogal iyilesme sonucu diyebilecegimiz bir hastalik maalesef perianal fistuller. abseler acilip tedavi edildikten sonra perianal fistul gelisimi biz cerrahlar tarafindan beklenir ve hastanin fistul nedeniyle cogu kez ameliyati gerekir cunku kendiliginden iyilesme sansi genelde az. perianal abseler tekrarlamalar yapabilirler. su anda eger akintiniz kotu kokulu ve enfeksiyonu dusundurur tarzda degilse antibiyotigi kullanmayin veya doktorunuza gorunup oyle kullanin derim cunku bir hayli zamandir antibiotik aliyor oldugunuzu anliyorum yazinizdan. fistulun olusup olusmadigi veya boyut ve yerlesiminin ne oldugunu anlayabilmek icin doktorunuz sizden manyetik resonans inceleme yani mr isteyecektir ve takiben tedavinizi planlayacaktir.gecmis olsunsaygi ile\n"
    },
    "97": {
        "title": "\nSoru:\n26.01.2011\nAmeliyat sonrası uyanamama\n",
        "questions_body": "\nMerhaba, annem şeker hastasıydı ve kalbinde 3 damar tıkalı çıktı, doktorlar by-pass olması gerektiğini söyledi. 5 gün önce ameliyat oldu, yoğun bakıma çıktıktan sora ani tansiyon düşmesi ve çıkması olmuş ve tekrar müdahale edilmiş, şu an sadece gözlerini açtığını söylüyorlar ama bilinci tam yerinde değil, solunum cihazına bağlı tutuyorlar, tomogrofi çekildi ama aksi bir durum söz konusu değil dediler, neden bilinci yerine gelmiyor olabilir? Cevaplarsanız sevinirim.\n",
        "answer": "\nBy pass ameliyatının akabinde hastalar vücut dirençerine göre yoğum bakımda tutulur.Bu süre normal şartlarda 1 veya 2 gün sürebilir.Annenizin uyanamamasına bir çok sebeb bulunabilir.Bunlardan bazıları yanlış ameliyat,ameliyat esnasında veya sonrasına enfeksiyon kapması olabilir.Gözlerini açması,ellerini hareket ettirebilmesi sonuçları stabil yapar.2 hafta yoğun bakımda kalabilme ihtimali var.Ayrıca annenizin yaşı ve daha önce ameliyat geçirip geçirmediği hangi ilaçları kullandığı hakkında bilgi yazmamışsınız şimdilik bu kadar yardımcı olabiliyorum size.Geçmiş olsun\n"
    },
    "98": {
        "title": "\nSoru:\n28.12.2015\nMr sonuçlarım (lütfen acil)\n",
        "questions_body": "\nhocam annemin emar sonuçları yorumlarsanız sevinirim annem 45 yaşında 94 kilo 1,65 boyunda kötü birşey çıktı diye çok korkuyoruz;\nSONUÇ\nÜST ABDOMEN MR :\nÜST batın İnceleme tekniği: Aksial planda T1, in phase, out of phase, koronal planda T2, İV paramanyetik kontrast madde enjeksiyonu\nsonrası aksial, sagital, koronal\nBulgular:\nKaraciğerin boyutları normaldir. Karaciğerde yağlanma tespit edildi. Karaciğer parankiminde kitle lezyonu saptanmadı.\nİntrahepatik vasküler ve kanaliküler yapılar normal kalibrasyonda, patent akımla uyumlu sinyal özelliğindedir.\nSafra kesesi normal lojunda, normal boyutta ve homojen iç yapıda izlenmektedir.\nKoledok boylu boyunca normal genişlikte ve açık olarak izlenebilmektedir.\nDalağın boyutları normal, konturları muntazam ve parankimi homojendir.\nPankreasın boyutları normal, konturları muntazam ve parankimi homojendir.\nSol sürrenal normaldir.\nSağ sürrenal medial krusunda yaklaşık 10 mm çaplı nodüler lezyon izlendi. Kimyasal şift serilerinde yağ içeriği izlenmiş olup adenom lehine\nyorumlanmıştır.\nBöbreklerin boyutları normal, konturları muntazam ve parankimi homojendir. Pelviste genişleme izlendi.\nMide ve intestinal/kolonik ans segmentlerine ait gross patoloji saptanmadı.\nParaaortakaval alanda patolojik boyutta lenf ganglionu ve intraabdominal serbest sıvı kolleksiyonu saptanmadı.\nİntraabdominal ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nDiafragma konturları muntazamdır.\nToraks bazalinden geçen kesitler doğaldır.\nTorakal vertebra korpuslarının yükseklikleri normaldir. Medülla trabeküler komponentler hastanın yaşı ile uyumlu fizyolojik ilik değişiklikleri\nnedeniyle transisyonel patern özelliğindedir.\nParaabdominal kas ve yumuşak dokular normal kalınlıkta ve homojen iç yapıdadır.\nSONUÇ\nPELVIK (ALT ABDOMEN) MR :\nTeknik Protokol: Aksial düzlemde FSE; T2 ağırlıklı (yağ baskılayıcı sekans)\nSagittal düzlemde FSE; T2 ağırlıklı\nAksial düzlemde FSE; T1 ağırlıklı\nAksial ve koronal düzlemde FSE; T1 ağırlıklı (fatsat Gd-DOTA'lı)\n(Kullanılan kontrast madde Dotarem 10 cc)\nBulgular:\nUterus ve overler izlenmedi (opere). Operasyon bölgesinde rezidü-nüks kitleyi düşündürür izlenim alınmadı.\nMesanenin dolumu homojen ve cidar kalınlığı tabiidir.\nRektumun duvar kalınlığı normaldir. Perirektal, presakral ve prekoksigeal yağlı planlar normal kalınlıkta, homojen iç yapıdadır.\nİntrapelvik alanda patolojik boyutta lenf ganglionu ve serbest sıvı kolleksiyonu saptanmadı.\nİntrapelvik ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nOsseoz oluşumların kortikal platoları intakttır. Medülla trabeküler komponentler hasta yaşıyla uyumlu fizyolojik ilik değişiklikleri nedeniyle\ntransisyonel patern özelliğindedir.\nL5-S1 diskine komşu end plate'lerde sivrileşmeler, diskte hidrasyon kaybı izlendi. Posterior çevresel protrüzyon saptandı.\nParapelvik kas ve yumuşak doku planları normal kalınlıkta ve homojen iç yapıdadır.\n",
        "answer": "\nMR normal gözüküyor\n"
    },
    "99": {
        "title": "\nSoru:\n01.08.2011\n20 yaş dişi ve apse\n",
        "questions_body": "\nBenim 20 yaş dişimden dolayı sol yanağımda apse oluştu ve yaklaşık 2 aydır antibiyotik kullanmama rağmen şişlik geçmedi, ne yapılması gerekiyor, apseyi almanın başka bir tedavisi yok mu antibiyotikten başka, yani apseyi ağız içinden drene etmek mümkün değil mi?\n",
        "answer": "\nHerhangi bir dişten kaynaklı apsenin antibiyotikle tedavisi mümkün değildir, antibiyotik apsenin küçülmesini sağlar, tedavi etmez. Küçülen apse ödemden dolayı ağrı yapmadığından genellikle antibiyotik apseyi geçirdi zannedilir. Tek çare dişinizin çekimi... Geçmiş olsun.\n"
    },
    "100": {
        "title": "\nSoru:\n18.02.2013\nKistli diş çektirme operasyonu\n",
        "questions_body": "\nMerhaba. Sağdaki alt büyük azı dişimin kökünün bir ayağında iltihaplanma sonucu kist oluştu. (Panaromik filmimde dişimin kök ucundan biri kistin içinde görünüyor ve nohut büyüklüğünde). Aynı zamanda kök ucu da çürümüş. Dişimi 1,5 ay önce yarım kalan kanal tedavisi nedeniyle (sadece temizlenip geçici dolgu yapıldı) kurtaramadık. Doktor çekim yapacak. Fakat çekimim 'cerrahi çekim' olacakmış. Çünkü dişimin bir tarafında kırılma var, parça parça alınacakmış dişim. Antibiyotikler de kullanıyorum 2 haftadır. Sorum, çekim öncesi dişimin kökünde iltihap (kistik yapı) nedeniyle verilen anestezi sonucu uyuşmama durumu olur mu? Çekim zor olur mu? Çünkü dişimin çürüğü daha evvel temizlenirken yapılan anestezi yetmemişti, doktor enfeksiyon nedeniyle uyuşmadığını söylüyordu ve tekrar tekrar anestezi yapmıştı. Şimdiki doktor ise uyuşur diyor ama dişim normal çekim bir diş değil. Korkularım var. Acı duymak istemiyorum. 2. sorum, ben bu antibiotikleri kullanıyorum ama kistik iltihaba etki ediyor mu ki, ne için kullanıyorum? Çok önemli bir etkisi var mı antibiyotiğin diş ucunda? Teşekkürler.\n",
        "answer": "\n27 yaşındayım. Adana'da yaşamıyorum, değiştirmeyi unutmuşum..:)\n"
    },
    "101": {
        "title": "\nSoru:\n24.05.2011\nDolgu sorunu\n",
        "questions_body": "\nMerhaba,Dolgularımın bir kısmı değişti ve bunun sonrasında dişlerimde dengesizlik oluştu, bunun üzerine dengesizlik giderilmeye çalışılırken diğer dolgular da alçaltıldı aşındırma diyerek ve denge tamamen yok oldu, daha sonra bir başka hekime gittim, çene cerrahı idi, baktı ve ben buna hiç dokunmayayım çünkü dokunursam pek sorununu çözebileceğimi zannetmiyorum, boş yere seni masrafa sokmayayım dedi, zaten dolguların çok kötü dedi ve bana İstanbul Üniversitesi Konservatif Diş Tedavisi Bölümü'ne gitmemi söyledi, bu bölümün dolgu uzmanlığı olduğunu ve onlar senin derdine derman olurlar dedi. İstanbul Üniversitesi sitesine girdim ve böyle bir bölüm bulamadım, diş hastalıkları tedavisi bölümü var, zannedersem o bölüm, şimdi ben oraya gitmeye de çekiniyorum çünkü öğrenciler el atar diye endişeliyim, oradan bir öğretim görevlisinden randevu almaya çalışacağım, tabi 6-7 ay sonrasına gün vermezse.Sizce de bu problemi orada çözebilirler mi veya sizin tavsiyeleriniz var mı? Bu arada azıların hepsi büyük dolgular.\n",
        "answer": "\nNasıl bir dengesizlik meydana? Biraz anlatabilir misiniz? Ağzınızı kapatırken ilk temas eden dişinizi ayırt edebiliyor musunuz? Bu diş hassasiyet yapıyor mu? Neden dolgular değişti. Önceden bu problem yok muydu? ağzınızda kaplama var mı? Veya çıkarıldı mı? vs...\n"
    },
    "102": {
        "title": "\nSoru:\n16.06.2011\nTme düzensizliği\n",
        "questions_body": "\n1 sene önce çenemden sesler gelmesi üzerine diş hekimliği fakültesi cerrahi bölümüne gittim, röntgen çektiler ve tme düzensizliği dediler. Sürekli sol tarafımla çiğneme yaptığım için olmuş. Bazı kurallara uymamı söylediler (sert şeyler yememe, sakız çiğnememe gibi), özellikle de çift taraflı çiğnememi söylediler. Elimden geldiğince uygulamaya çalıştım ama çift taraflı çiğneme dışında. Şimdiye kadar bir sıkıntım yoktu, gayet iyiydim ama çenemdeki sesler hala devam ediyordu. 2-3 ay önce stresli bir dönemden geçtim, ders çalışırken çenem sanki bir yere takılıyor gibi hissediyordum, ağzımı hareket ettirerek düzeltme ihtiyacı duyuyordum. Ama bunun dışında bu 1 sene boyunca çok ağrım olmadı hiç. Tabi ki bu zamana kadar. Bu aralar yeşil eriği fazla kaçırdım, sert yiyecek haliyle. Yavaş yavaş sol kulağım ağrımaya başladı. 3-4 gün sonra sol çenem, kulağım ağrımaya başladı, ısıramıyorum, yemek yiyemiyorum, daha doğrusu ağzımı eskisi gibi açamıyorum. Tekrar fakülteye gittim. Etopan 500 mg. (günde 4 defa, yarım tablet), Sirdalud Mr 6 mg. (gece, günde 1 defa) verdiler ayrıca günde en az 3-4 kere sıcak uygulamamı söylediler. 1 hafta sonra kontrole gideceğim (ağrının azalıp azalmadığına bakılacakmış), 1 ay bu ilaçları kullanmamı, eğer geçmezse eklemi yıkayacağını söyledi doktor. Şimdi benim çenemde geri dönülmez bir hasar mı oldu? İlaçları kullanmaya başlayalı 3 gün oldu ama hala ağzımı açamıyorum, hep böyle kalacak diye korkuyorum. Kısacası ne olacak benim halim?Bir de eklem yıkama nasıl bir işlemdir? Doktor anesteziyle dedi ama korktum açıkçası, acı verir mi?\n",
        "answer": "\nmerhaba,travmanın kronik hal alması ve aşırı baskı halinde dokuda ödem meydana gelir ve ortalama iki hafta kadar yeni bir travma yaşanmaz ise rahatlama görülür. bu sebeple çenenizi yeterince korumalısınız. ağzınızı 7-10 gün kadar açmaya çalışmayınız. eklem yıkaması yada küretajı zor bir işlem değildir. geçmiş olsun.\n"
    },
    "103": {
        "title": "\nSoru:\n07.01.2011\nTme mr\n",
        "questions_body": "\nMerhaba;Çene ekleminde hissettiğim ağrı nedeniyle mr çektirdim fakat doktor sonucu gördükten sonra tekrar çekilmesine karar vermiş ve ikinci çekimden sonra da sonucu olması gerekenden daha geç verdiler, raporu yazarken birkaç doktorun birlikte yazdığını, o nedenle geciktiğini söylediler, sonucu doktora 10 gün kadar sonra gösterebileceğim ve kötü olmasından korkarak sonucu merak ediyorum, raporu aynen yazıyorum, yardımcı olursanız çok sevinirim, şimdiden teşekkür ederim. Temporo-Mandibuler eklem mr incelemesinde:İnceleme ağız açık ve kapalı olarak sagital planda T1 ve T2 ağırlıklı olarak yapılmıştır.Sağ temporomandibular eklemlerde ağız kapalı pozisyonda iken artiküler fossa ve mandibular kondil ilişkisi tabi izlenmiş olup artiküler fossa ve mandibular kondil eklem yüz konturları muntazamdır. Artiküler sıvı miktarı fizyolojik sınırlar içerisimdedir.Sağ tme diskinin formasyonu doğal izlenmiş olup normal durum stick formasyonu göstermektedir. Ağız açık olarak alınan kesitlerde her iki tme diski redükte olmaktadır ve kondil eminencia artiküler yüzünün hemen anteriorunda normal fizyolajik hareketini yapmaktadır. Disk deplasmanı izlenmiş olup biteral disklerin anterior ve posterior bantları doğal sinyal yoğunluğundadır.Sol temporomandibular eklem ön bölümünde volüm kaybı ve kontur düzensizliği dikkati çekmektedir (dejenerasyon)Sağda daha belirgin olmak üzere her iki maksiler sinüs tabanında mukus retansiyon kisti izlenmektedir.\n",
        "answer": "\nsağ ekleminizde herhangi bir sorun gözükmemekle birlikte sol ekleminizde bozulma (dejenerasyon) görülmektedir sağ taraftaki maxiller sinüsünüzde daha belirgin olmakla beraber her iki tarafta retansiyon kistiniz bulunmaktadır. anlayacağınız hale ancak bu kadar getirebilirim. sorun sol ekleminizden kaynaklanmakta.. bozulmanın sebebini sizi muayene eden ve mr ı gören hekiminiz koyacaktır.. geçmiş olsun..\n"
    },
    "104": {
        "title": "\nSoru:\n21.04.2012\nTahlil sonucu\n",
        "questions_body": "\nKolay gelsin, spermiyagram test sonucu perhiz 4 gün-- miktar 3 ml-- pH 8.0-- likefikasyon 40 dk--Viskosite normal--görünüm gri opak--1.saat hareketli sperm sayısı %35--A- Hızlı ileri %B- Yavaş ileri%15C- Yerinde hareketli %15D- Hareketsiz %65Sperm yoğunluğu-32 mil/mlGros anomali %70Yuvarlak hücre-3.2Lökosit-0.4Kadın doğum uzmanı bana ameliyat olabilirsin dedi. Bu sonuç nedir, tam olarak bir açıklama yapar mısınız? Eşim 2 kez düşük yaptı, neden bu olabilir mi? Lütfen cevaplayınız.\n",
        "answer": "\nMerhaba,\nAmeliyat ancak sizde varikosel tesbit edilirse yapılır. testtislerinizde damar kalınlaşması varmı? Öksürünce elinize damar geliyormu? Sperm testinizde syı normal. hareket ve yapısal normal değeriniz az. Üroloji doktorunuz da sizi görüp varikosel yok derse ki buna sizin kararınızda önemli.. Size NO ile ( L arginin ve Taurin) Sperm kalitenizi yükseltebilirsiniz. NO yu yurt dışından getiren firma 0532 214 9113 den temin edebilirsiniz.\nSevgi ve sğlıkla kalmanızı dilerim. Yrd. Doç. Dr. Sevinç Ege\n"
    },
    "105": {
        "title": "\nSoru:\n30.11.2013\nMr sonucum\n",
        "questions_body": "\nMerhabalar hocam, bende bir sağlık çalışanıyım, son iki yıldır migren hastasıyım ancak son bir aydır baş ağrılarımın şeklinin değişmesi ve hiç geçmemesi, ağrının ensemden başlayarak önce sol kulak arkasında birikme daha sonra da başımın üst kısmına da yayılarak hiç geçmeyen bir hale gelmesi ve sağ elimin serçe parmağında başlayan uyuşma sebebiyle nöroloji doktoruna tekrar başvurdum. 2011 tarihinde çektirdiğim kontrastlı tomografi sonucu NORMAL olmasına rağmen 2 gün önce çektirdiğim MR sonucumda şunlar yazıyor, yorumlarsanız sevinirim. MR SONUÇ, her iki serebral hemisferde periventriküler alanda ve sentrum semiovale düzeyinde milimetrik boyutta bu evrede nonspesifik özellikte sinyal değişiklikleri. Ayırıcı tanı için klinik bulgular eşliğinde değerlendirme radyolojik takiple kıyaslamalı bakı önerilir.Son 15 gündür bu ağrıyla yaşamak ve her gün ağrı kesicilerle ayakta durabilmek beni çok yoruyor, yardımcı olursanız sevinirim, şimdiden teşekkürler.\n",
        "answer": "\nbugün gittiğim nörolog VASKÜLİT açısından değerlendirme için başka bi polikliniğe yönlendirdi, vaskülit olabilir mi sizce ?korkuyorum\n"
    },
    "106": {
        "title": "\nSoru:\n25.06.2011\nKanal tedavisi\n",
        "questions_body": "\nBenim problemim, alt çenemde amalgam bir dolgu vardı, ağrı yapmıyordu ama elektirklenme oluyordu ve çirkin görünüyordu, ben de kompozite çevirtmek istedim ama hekim sinire çok yakın, kanala gider dedi ve kanala başladı, tek kanallı bir diş, doktor, 2-3 dakka oyduktan sonra içine ilaç koydu, çok uğraşmadı. 2-3 gün sonra gel dedi. 2 gün sonra çok şiddetli bir ağrı yaptı, gittim, iltihap oluşmuş dedi, oyucu iğneyi köke değdirince koltuktan zıpladım. 10 gün antibiyotik kullandım, bu süreç içerisinde ağrı sürekli oluyordu ama dayanılmayacak kadar değil, antibiyotik bitti, ağrı gene geçmedi. 2 hafta oldu, dün gittim, sinir öldürücü koyacağım dedi, yan kanal olabilir dedi, böyle kahverengi renkli birşeyle doldurdu dişi. 1 gün oldu, ağrı gene var, dişin üzerine hafif vurmam yeterli, ağrı oluyor ama soğuk sıcağa tepki yok, sorun nedir acaba? Öncesinde ağrı olmayan dişim, başıma bela oldu, doktora gidip gelmekten bıktım artık, lütfen yardımcı olun, açıkçası hekimime güvenmiyorum, tecrübesiz biri, çok teşekkürler, saygılar.\n",
        "answer": "\nmerhaba, amalgam dolgular ağızda farklı bir metalin, sigara jelatininin dahi temas etmesiyle oluşan galvanik akım sayesinde elektrik iletimi özellikleri sayesinde şiddetli ağrıya sebep olurlar. diğer yandan; dolgu altında gelişen çürüğün temizlenmesi yada gereğinden fazla temizleme sayesinde kanala girilebilir. hekiminizin tecrübesine yeterince güvenmiyorsanız bir başka hekime gidebilirsiniz. ayrıca uğradığınız zarar ziyan vs tazmin etme hakkınızın olduğunu bilmelisiniz. geçmiş olsun.\n"
    },
    "107": {
        "title": "\nSoru:\n02.04.2007\nsağ tarafım uyuşuk?\n",
        "questions_body": "\nmerhaba ben ögretmenim ve istanbuldan ayrılmak zorunda kaldım bu şubattan beri şuan tek yaşıyorum ve son bir haftadır sag elim ve sag ayagımda çok uyuşma hissettim daha sonrasında bu bir hafta içinde bu uyuşma sag tarafımda baş agrılarına sebep oldu dilim de kasılmalar da yaşıyordum ayrıca sigara kullanıyordum ama şimdi bıraktım ve doktora gttim noroloji ye ve muayenede sinirlerle ilgili bir sorun olmadıgını soyledi ve bana stablon ixel apikobal ve thiospa anti depresan ilaçlar verdi, şuan bu hapları kullanıyorum ama sadece başımın agrısı geçti hala uyuşmalar karıncalanmalar devam ediyor. ilaçları 2 gundur kullanıyorum MR i ise 15 gun sonra istedi bence Mr lik bir sorun yok dedi ama bilemiyorum bende bu uyuşmaları hiiseettikçe MS hastasımıyım diye süphelenmeye başladım çok moralim bozuk:( ve uykusuzluk çekiyorum bu aarada 23 yaşındayım\n",
        "answer": "\nRe: Sağ Tarafım UyuşukMerhaba. Beyin ve boyun MRlarınızın çekilmesi uygun olur. En azından bu bölgelerde önemli bir durumun olup olmadığını görmüş olursunuz. İyi günler.\n"
    },
    "108": {
        "title": "\nSoru:\n24.02.2007\nperianal apse\n",
        "questions_body": "\nMerhabalar 07.02.2007 tarihinde okmeydanı ssk hastanesinde perianal apse teşhisi ile ameliyat oldum..Ayın 12 sinde hastaneden taburcu edildim..1 hafta sonra 1 kez kontrole gittim..Bana çok ufak bir apse daha geçirebilirsiniz vede fistül denen birşeye dönüşme ihtimali var dediler.Diren yerinden gelen akıntım ara sıra kırmızı ara sıra sarı şekilde geliyor..Ama eskisi gibi çok gelmiyor..Benim merak ettiğim bu akıntı ne zamana kadar sürecek..Herhalde çok sürerse fistül tanısı konuyormuş..Çok korku içindeyim psikolojim bozuldu..Son olarakta muayeneden sonra doktor antibiyotik olarak sifloks500mg verdi.İlaç bitti şimdi kendim tekrar eczaneden alıp kullanıyorum bunun bir mahsuru yok dimi..hastaneden ilk çıktığımda ise biteral 500mg ve cipro 500mg vermişlerdi..Muayeneden sonra onları bırakıp sifloksa başladım..Lütfen bu akıntı ne kadar sürer..Acaba fistül veya daha farklı bişey olurmuyum..\n",
        "answer": "\nfistulperianal abselerin hemen hemen dogal iyilesme sonucu diyebilecegimiz bir hastalik maalesef perianal fistuller. abseler acilip tedavi edildikten sonra perianal fistul gelisimi biz cerrahlar tarafindan beklenir ve hastanin fistul nedeniyle cogu kez ameliyati gerekir cunku kendiliginden iyilesme sansi genelde az. perianal abseler tekrarlamalar yapabilirler. su anda eger akintiniz kotu kokulu ve enfeksiyonu dusundurur tarzda degilse antibiyotigi kullanmayin veya doktorunuza gorunup oyle kullanin derim cunku bir hayli zamandir antibiotik aliyor oldugunuzu anliyorum yazinizdan. fistulun olusup olusmadigi veya boyut ve yerlesiminin ne oldugunu anlayabilmek icin doktorunuz sizden manyetik resonans inceleme yani mr isteyecektir ve takiben tedavinizi planlayacaktir.gecmis olsunsaygi ile\n"
    },
    "109": {
        "title": "\nSoru:\n26.01.2011\nAmeliyat sonrası uyanamama\n",
        "questions_body": "\nMerhaba, annem şeker hastasıydı ve kalbinde 3 damar tıkalı çıktı, doktorlar by-pass olması gerektiğini söyledi. 5 gün önce ameliyat oldu, yoğun bakıma çıktıktan sora ani tansiyon düşmesi ve çıkması olmuş ve tekrar müdahale edilmiş, şu an sadece gözlerini açtığını söylüyorlar ama bilinci tam yerinde değil, solunum cihazına bağlı tutuyorlar, tomogrofi çekildi ama aksi bir durum söz konusu değil dediler, neden bilinci yerine gelmiyor olabilir? Cevaplarsanız sevinirim.\n",
        "answer": "\nBy pass ameliyatının akabinde hastalar vücut dirençerine göre yoğum bakımda tutulur.Bu süre normal şartlarda 1 veya 2 gün sürebilir.Annenizin uyanamamasına bir çok sebeb bulunabilir.Bunlardan bazıları yanlış ameliyat,ameliyat esnasında veya sonrasına enfeksiyon kapması olabilir.Gözlerini açması,ellerini hareket ettirebilmesi sonuçları stabil yapar.2 hafta yoğun bakımda kalabilme ihtimali var.Ayrıca annenizin yaşı ve daha önce ameliyat geçirip geçirmediği hangi ilaçları kullandığı hakkında bilgi yazmamışsınız şimdilik bu kadar yardımcı olabiliyorum size.Geçmiş olsun\n"
    },
    "110": {
        "title": "\nSoru:\n28.12.2015\nMr sonuçlarım (lütfen acil)\n",
        "questions_body": "\nhocam annemin emar sonuçları yorumlarsanız sevinirim annem 45 yaşında 94 kilo 1,65 boyunda kötü birşey çıktı diye çok korkuyoruz;\nSONUÇ\nÜST ABDOMEN MR :\nÜST batın İnceleme tekniği: Aksial planda T1, in phase, out of phase, koronal planda T2, İV paramanyetik kontrast madde enjeksiyonu\nsonrası aksial, sagital, koronal\nBulgular:\nKaraciğerin boyutları normaldir. Karaciğerde yağlanma tespit edildi. Karaciğer parankiminde kitle lezyonu saptanmadı.\nİntrahepatik vasküler ve kanaliküler yapılar normal kalibrasyonda, patent akımla uyumlu sinyal özelliğindedir.\nSafra kesesi normal lojunda, normal boyutta ve homojen iç yapıda izlenmektedir.\nKoledok boylu boyunca normal genişlikte ve açık olarak izlenebilmektedir.\nDalağın boyutları normal, konturları muntazam ve parankimi homojendir.\nPankreasın boyutları normal, konturları muntazam ve parankimi homojendir.\nSol sürrenal normaldir.\nSağ sürrenal medial krusunda yaklaşık 10 mm çaplı nodüler lezyon izlendi. Kimyasal şift serilerinde yağ içeriği izlenmiş olup adenom lehine\nyorumlanmıştır.\nBöbreklerin boyutları normal, konturları muntazam ve parankimi homojendir. Pelviste genişleme izlendi.\nMide ve intestinal/kolonik ans segmentlerine ait gross patoloji saptanmadı.\nParaaortakaval alanda patolojik boyutta lenf ganglionu ve intraabdominal serbest sıvı kolleksiyonu saptanmadı.\nİntraabdominal ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nDiafragma konturları muntazamdır.\nToraks bazalinden geçen kesitler doğaldır.\nTorakal vertebra korpuslarının yükseklikleri normaldir. Medülla trabeküler komponentler hastanın yaşı ile uyumlu fizyolojik ilik değişiklikleri\nnedeniyle transisyonel patern özelliğindedir.\nParaabdominal kas ve yumuşak dokular normal kalınlıkta ve homojen iç yapıdadır.\nSONUÇ\nPELVIK (ALT ABDOMEN) MR :\nTeknik Protokol: Aksial düzlemde FSE; T2 ağırlıklı (yağ baskılayıcı sekans)\nSagittal düzlemde FSE; T2 ağırlıklı\nAksial düzlemde FSE; T1 ağırlıklı\nAksial ve koronal düzlemde FSE; T1 ağırlıklı (fatsat Gd-DOTA'lı)\n(Kullanılan kontrast madde Dotarem 10 cc)\nBulgular:\nUterus ve overler izlenmedi (opere). Operasyon bölgesinde rezidü-nüks kitleyi düşündürür izlenim alınmadı.\nMesanenin dolumu homojen ve cidar kalınlığı tabiidir.\nRektumun duvar kalınlığı normaldir. Perirektal, presakral ve prekoksigeal yağlı planlar normal kalınlıkta, homojen iç yapıdadır.\nİntrapelvik alanda patolojik boyutta lenf ganglionu ve serbest sıvı kolleksiyonu saptanmadı.\nİntrapelvik ana vasküler yapılar normal kalibrasyonda ve patent akım ile uyumlu sinyal özelliğindedir.\nOsseoz oluşumların kortikal platoları intakttır. Medülla trabeküler komponentler hasta yaşıyla uyumlu fizyolojik ilik değişiklikleri nedeniyle\ntransisyonel patern özelliğindedir.\nL5-S1 diskine komşu end plate'lerde sivrileşmeler, diskte hidrasyon kaybı izlendi. Posterior çevresel protrüzyon saptandı.\nParapelvik kas ve yumuşak doku planları normal kalınlıkta ve homojen iç yapıdadır.\n",
        "answer": "\nMR normal gözüküyor\n"
    },
    "111": {
        "title": "\nSoru:\n01.08.2011\n20 yaş dişi ve apse\n",
        "questions_body": "\nBenim 20 yaş dişimden dolayı sol yanağımda apse oluştu ve yaklaşık 2 aydır antibiyotik kullanmama rağmen şişlik geçmedi, ne yapılması gerekiyor, apseyi almanın başka bir tedavisi yok mu antibiyotikten başka, yani apseyi ağız içinden drene etmek mümkün değil mi?\n",
        "answer": "\nHerhangi bir dişten kaynaklı apsenin antibiyotikle tedavisi mümkün değildir, antibiyotik apsenin küçülmesini sağlar, tedavi etmez. Küçülen apse ödemden dolayı ağrı yapmadığından genellikle antibiyotik apseyi geçirdi zannedilir. Tek çare dişinizin çekimi... Geçmiş olsun.\n"
    },
    "112": {
        "title": "\nSoru:\n18.02.2013\nKistli diş çektirme operasyonu\n",
        "questions_body": "\nMerhaba. Sağdaki alt büyük azı dişimin kökünün bir ayağında iltihaplanma sonucu kist oluştu. (Panaromik filmimde dişimin kök ucundan biri kistin içinde görünüyor ve nohut büyüklüğünde). Aynı zamanda kök ucu da çürümüş. Dişimi 1,5 ay önce yarım kalan kanal tedavisi nedeniyle (sadece temizlenip geçici dolgu yapıldı) kurtaramadık. Doktor çekim yapacak. Fakat çekimim 'cerrahi çekim' olacakmış. Çünkü dişimin bir tarafında kırılma var, parça parça alınacakmış dişim. Antibiyotikler de kullanıyorum 2 haftadır. Sorum, çekim öncesi dişimin kökünde iltihap (kistik yapı) nedeniyle verilen anestezi sonucu uyuşmama durumu olur mu? Çekim zor olur mu? Çünkü dişimin çürüğü daha evvel temizlenirken yapılan anestezi yetmemişti, doktor enfeksiyon nedeniyle uyuşmadığını söylüyordu ve tekrar tekrar anestezi yapmıştı. Şimdiki doktor ise uyuşur diyor ama dişim normal çekim bir diş değil. Korkularım var. Acı duymak istemiyorum. 2. sorum, ben bu antibiotikleri kullanıyorum ama kistik iltihaba etki ediyor mu ki, ne için kullanıyorum? Çok önemli bir etkisi var mı antibiyotiğin diş ucunda? Teşekkürler.\n",
        "answer": "\n27 yaşındayım. Adana'da yaşamıyorum, değiştirmeyi unutmuşum..:)\n"
    },
    "113": {
        "title": "\nSoru:\n24.05.2011\nDolgu sorunu\n",
        "questions_body": "\nMerhaba,Dolgularımın bir kısmı değişti ve bunun sonrasında dişlerimde dengesizlik oluştu, bunun üzerine dengesizlik giderilmeye çalışılırken diğer dolgular da alçaltıldı aşındırma diyerek ve denge tamamen yok oldu, daha sonra bir başka hekime gittim, çene cerrahı idi, baktı ve ben buna hiç dokunmayayım çünkü dokunursam pek sorununu çözebileceğimi zannetmiyorum, boş yere seni masrafa sokmayayım dedi, zaten dolguların çok kötü dedi ve bana İstanbul Üniversitesi Konservatif Diş Tedavisi Bölümü'ne gitmemi söyledi, bu bölümün dolgu uzmanlığı olduğunu ve onlar senin derdine derman olurlar dedi. İstanbul Üniversitesi sitesine girdim ve böyle bir bölüm bulamadım, diş hastalıkları tedavisi bölümü var, zannedersem o bölüm, şimdi ben oraya gitmeye de çekiniyorum çünkü öğrenciler el atar diye endişeliyim, oradan bir öğretim görevlisinden randevu almaya çalışacağım, tabi 6-7 ay sonrasına gün vermezse.Sizce de bu problemi orada çözebilirler mi veya sizin tavsiyeleriniz var mı? Bu arada azıların hepsi büyük dolgular.\n",
        "answer": "\nNasıl bir dengesizlik meydana? Biraz anlatabilir misiniz? Ağzınızı kapatırken ilk temas eden dişinizi ayırt edebiliyor musunuz? Bu diş hassasiyet yapıyor mu? Neden dolgular değişti. Önceden bu problem yok muydu? ağzınızda kaplama var mı? Veya çıkarıldı mı? vs...\n"
    },
    "114": {
        "title": "\nSoru:\n16.06.2011\nTme düzensizliği\n",
        "questions_body": "\n1 sene önce çenemden sesler gelmesi üzerine diş hekimliği fakültesi cerrahi bölümüne gittim, röntgen çektiler ve tme düzensizliği dediler. Sürekli sol tarafımla çiğneme yaptığım için olmuş. Bazı kurallara uymamı söylediler (sert şeyler yememe, sakız çiğnememe gibi), özellikle de çift taraflı çiğnememi söylediler. Elimden geldiğince uygulamaya çalıştım ama çift taraflı çiğneme dışında. Şimdiye kadar bir sıkıntım yoktu, gayet iyiydim ama çenemdeki sesler hala devam ediyordu. 2-3 ay önce stresli bir dönemden geçtim, ders çalışırken çenem sanki bir yere takılıyor gibi hissediyordum, ağzımı hareket ettirerek düzeltme ihtiyacı duyuyordum. Ama bunun dışında bu 1 sene boyunca çok ağrım olmadı hiç. Tabi ki bu zamana kadar. Bu aralar yeşil eriği fazla kaçırdım, sert yiyecek haliyle. Yavaş yavaş sol kulağım ağrımaya başladı. 3-4 gün sonra sol çenem, kulağım ağrımaya başladı, ısıramıyorum, yemek yiyemiyorum, daha doğrusu ağzımı eskisi gibi açamıyorum. Tekrar fakülteye gittim. Etopan 500 mg. (günde 4 defa, yarım tablet), Sirdalud Mr 6 mg. (gece, günde 1 defa) verdiler ayrıca günde en az 3-4 kere sıcak uygulamamı söylediler. 1 hafta sonra kontrole gideceğim (ağrının azalıp azalmadığına bakılacakmış), 1 ay bu ilaçları kullanmamı, eğer geçmezse eklemi yıkayacağını söyledi doktor. Şimdi benim çenemde geri dönülmez bir hasar mı oldu? İlaçları kullanmaya başlayalı 3 gün oldu ama hala ağzımı açamıyorum, hep böyle kalacak diye korkuyorum. Kısacası ne olacak benim halim?Bir de eklem yıkama nasıl bir işlemdir? Doktor anesteziyle dedi ama korktum açıkçası, acı verir mi?\n",
        "answer": "\nmerhaba,travmanın kronik hal alması ve aşırı baskı halinde dokuda ödem meydana gelir ve ortalama iki hafta kadar yeni bir travma yaşanmaz ise rahatlama görülür. bu sebeple çenenizi yeterince korumalısınız. ağzınızı 7-10 gün kadar açmaya çalışmayınız. eklem yıkaması yada küretajı zor bir işlem değildir. geçmiş olsun.\n"
    },
    "115": {
        "title": "\nSoru:\n07.01.2011\nTme mr\n",
        "questions_body": "\nMerhaba;Çene ekleminde hissettiğim ağrı nedeniyle mr çektirdim fakat doktor sonucu gördükten sonra tekrar çekilmesine karar vermiş ve ikinci çekimden sonra da sonucu olması gerekenden daha geç verdiler, raporu yazarken birkaç doktorun birlikte yazdığını, o nedenle geciktiğini söylediler, sonucu doktora 10 gün kadar sonra gösterebileceğim ve kötü olmasından korkarak sonucu merak ediyorum, raporu aynen yazıyorum, yardımcı olursanız çok sevinirim, şimdiden teşekkür ederim. Temporo-Mandibuler eklem mr incelemesinde:İnceleme ağız açık ve kapalı olarak sagital planda T1 ve T2 ağırlıklı olarak yapılmıştır.Sağ temporomandibular eklemlerde ağız kapalı pozisyonda iken artiküler fossa ve mandibular kondil ilişkisi tabi izlenmiş olup artiküler fossa ve mandibular kondil eklem yüz konturları muntazamdır. Artiküler sıvı miktarı fizyolojik sınırlar içerisimdedir.Sağ tme diskinin formasyonu doğal izlenmiş olup normal durum stick formasyonu göstermektedir. Ağız açık olarak alınan kesitlerde her iki tme diski redükte olmaktadır ve kondil eminencia artiküler yüzünün hemen anteriorunda normal fizyolajik hareketini yapmaktadır. Disk deplasmanı izlenmiş olup biteral disklerin anterior ve posterior bantları doğal sinyal yoğunluğundadır.Sol temporomandibular eklem ön bölümünde volüm kaybı ve kontur düzensizliği dikkati çekmektedir (dejenerasyon)Sağda daha belirgin olmak üzere her iki maksiler sinüs tabanında mukus retansiyon kisti izlenmektedir.\n",
        "answer": "\nsağ ekleminizde herhangi bir sorun gözükmemekle birlikte sol ekleminizde bozulma (dejenerasyon) görülmektedir sağ taraftaki maxiller sinüsünüzde daha belirgin olmakla beraber her iki tarafta retansiyon kistiniz bulunmaktadır. anlayacağınız hale ancak bu kadar getirebilirim. sorun sol ekleminizden kaynaklanmakta.. bozulmanın sebebini sizi muayene eden ve mr ı gören hekiminiz koyacaktır.. geçmiş olsun..\n"
    },
    "116": {
        "title": "\nSoru:\n21.04.2012\nTahlil sonucu\n",
        "questions_body": "\nKolay gelsin, spermiyagram test sonucu perhiz 4 gün-- miktar 3 ml-- pH 8.0-- likefikasyon 40 dk--Viskosite normal--görünüm gri opak--1.saat hareketli sperm sayısı %35--A- Hızlı ileri %B- Yavaş ileri%15C- Yerinde hareketli %15D- Hareketsiz %65Sperm yoğunluğu-32 mil/mlGros anomali %70Yuvarlak hücre-3.2Lökosit-0.4Kadın doğum uzmanı bana ameliyat olabilirsin dedi. Bu sonuç nedir, tam olarak bir açıklama yapar mısınız? Eşim 2 kez düşük yaptı, neden bu olabilir mi? Lütfen cevaplayınız.\n",
        "answer": "\nMerhaba,\nAmeliyat ancak sizde varikosel tesbit edilirse yapılır. testtislerinizde damar kalınlaşması varmı? Öksürünce elinize damar geliyormu? Sperm testinizde syı normal. hareket ve yapısal normal değeriniz az. Üroloji doktorunuz da sizi görüp varikosel yok derse ki buna sizin kararınızda önemli.. Size NO ile ( L arginin ve Taurin) Sperm kalitenizi yükseltebilirsiniz. NO yu yurt dışından getiren firma 0532 214 9113 den temin edebilirsiniz.\nSevgi ve sğlıkla kalmanızı dilerim. Yrd. Doç. Dr. Sevinç Ege\n"
    },
    "117": {
        "title": "\nSoru:\n30.11.2013\nMr sonucum\n",
        "questions_body": "\nMerhabalar hocam, bende bir sağlık çalışanıyım, son iki yıldır migren hastasıyım ancak son bir aydır baş ağrılarımın şeklinin değişmesi ve hiç geçmemesi, ağrının ensemden başlayarak önce sol kulak arkasında birikme daha sonra da başımın üst kısmına da yayılarak hiç geçmeyen bir hale gelmesi ve sağ elimin serçe parmağında başlayan uyuşma sebebiyle nöroloji doktoruna tekrar başvurdum. 2011 tarihinde çektirdiğim kontrastlı tomografi sonucu NORMAL olmasına rağmen 2 gün önce çektirdiğim MR sonucumda şunlar yazıyor, yorumlarsanız sevinirim. MR SONUÇ, her iki serebral hemisferde periventriküler alanda ve sentrum semiovale düzeyinde milimetrik boyutta bu evrede nonspesifik özellikte sinyal değişiklikleri. Ayırıcı tanı için klinik bulgular eşliğinde değerlendirme radyolojik takiple kıyaslamalı bakı önerilir.Son 15 gündür bu ağrıyla yaşamak ve her gün ağrı kesicilerle ayakta durabilmek beni çok yoruyor, yardımcı olursanız sevinirim, şimdiden teşekkürler.\n",
        "answer": "\nbugün gittiğim nörolog VASKÜLİT açısından değerlendirme için başka bi polikliniğe yönlendirdi, vaskülit olabilir mi sizce ?korkuyorum\n"
    },
    "118": {
        "title": "\nSoru:\n25.06.2011\nKanal tedavisi\n",
        "questions_body": "\nBenim problemim, alt çenemde amalgam bir dolgu vardı, ağrı yapmıyordu ama elektirklenme oluyordu ve çirkin görünüyordu, ben de kompozite çevirtmek istedim ama hekim sinire çok yakın, kanala gider dedi ve kanala başladı, tek kanallı bir diş, doktor, 2-3 dakka oyduktan sonra içine ilaç koydu, çok uğraşmadı. 2-3 gün sonra gel dedi. 2 gün sonra çok şiddetli bir ağrı yaptı, gittim, iltihap oluşmuş dedi, oyucu iğneyi köke değdirince koltuktan zıpladım. 10 gün antibiyotik kullandım, bu süreç içerisinde ağrı sürekli oluyordu ama dayanılmayacak kadar değil, antibiyotik bitti, ağrı gene geçmedi. 2 hafta oldu, dün gittim, sinir öldürücü koyacağım dedi, yan kanal olabilir dedi, böyle kahverengi renkli birşeyle doldurdu dişi. 1 gün oldu, ağrı gene var, dişin üzerine hafif vurmam yeterli, ağrı oluyor ama soğuk sıcağa tepki yok, sorun nedir acaba? Öncesinde ağrı olmayan dişim, başıma bela oldu, doktora gidip gelmekten bıktım artık, lütfen yardımcı olun, açıkçası hekimime güvenmiyorum, tecrübesiz biri, çok teşekkürler, saygılar.\n",
        "answer": "\nmerhaba, amalgam dolgular ağızda farklı bir metalin, sigara jelatininin dahi temas etmesiyle oluşan galvanik akım sayesinde elektrik iletimi özellikleri sayesinde şiddetli ağrıya sebep olurlar. diğer yandan; dolgu altında gelişen çürüğün temizlenmesi yada gereğinden fazla temizleme sayesinde kanala girilebilir. hekiminizin tecrübesine yeterince güvenmiyorsanız bir başka hekime gidebilirsiniz. ayrıca uğradığınız zarar ziyan vs tazmin etme hakkınızın olduğunu bilmelisiniz. geçmiş olsun.\n"
    },
    "119": {
        "title": "\nSoru:\n02.04.2007\nsağ tarafım uyuşuk?\n",
        "questions_body": "\nmerhaba ben ögretmenim ve istanbuldan ayrılmak zorunda kaldım bu şubattan beri şuan tek yaşıyorum ve son bir haftadır sag elim ve sag ayagımda çok uyuşma hissettim daha sonrasında bu bir hafta içinde bu uyuşma sag tarafımda baş agrılarına sebep oldu dilim de kasılmalar da yaşıyordum ayrıca sigara kullanıyordum ama şimdi bıraktım ve doktora gttim noroloji ye ve muayenede sinirlerle ilgili bir sorun olmadıgını soyledi ve bana stablon ixel apikobal ve thiospa anti depresan ilaçlar verdi, şuan bu hapları kullanıyorum ama sadece başımın agrısı geçti hala uyuşmalar karıncalanmalar devam ediyor. ilaçları 2 gundur kullanıyorum MR i ise 15 gun sonra istedi bence Mr lik bir sorun yok dedi ama bilemiyorum bende bu uyuşmaları hiiseettikçe MS hastasımıyım diye süphelenmeye başladım çok moralim bozuk:( ve uykusuzluk çekiyorum bu aarada 23 yaşındayım\n",
        "answer": "\nRe: Sağ Tarafım UyuşukMerhaba. Beyin ve boyun MRlarınızın çekilmesi uygun olur. En azından bu bölgelerde önemli bir durumun olup olmadığını görmüş olursunuz. İyi günler.\n"
    }
}